<unk>	0
<s>	0
</s>	0
▁t	-0
▁a	-1
he	-2
in	-3
re	-4
▁the	-5
on	-6
er	-7
▁s	-8
▁w	-9
at	-10
▁o	-11
en	-12
▁c	-13
it	-14
is	-15
an	-16
or	-17
▁b	-18
es	-19
ed	-20
▁f	-21
ing	-22
▁p	-23
ou	-24
▁an	-25
▁to	-26
al	-27
ar	-28
▁m	-29
▁in	-30
▁of	-31
▁h	-32
▁d	-33
as	-34
▁and	-35
ic	-36
▁th	-37
le	-38
om	-39
ion	-40
ll	-41
ent	-42
▁T	-43
▁n	-44
▁l	-45
▁re	-46
st	-47
ve	-48
ly	-49
▁e	-50
▁be	-51
ro	-52
▁g	-53
id	-54
▁I	-55
ut	-56
ac	-57
▁S	-58
ot	-59
▁A	-60
▁that	-61
▁on	-62
ay	-63
▁is	-64
et	-65
im	-66
am	-67
ad	-68
ow	-69
ig	-70
▁for	-71
se	-72
▁C	-73
ver	-74
ur	-75
ld	-76
ct	-77
▁u	-78
▁st	-79
▁y	-80
▁M	-81
▁it	-82
▁he	-83
ir	-84
ation	-85
▁B	-86
ith	-87
▁wh	-88
ce	-89
▁The	-90
ter	-91
ol	-92
▁we	-93
il	-94
▁with	-95
▁as	-96
▁P	-97
ch	-98
ill	-99
▁W	-100
nd	-101
▁was	-102
ers	-103
▁you	-104
ke	-105
▁H	-106
▁con	-107
▁de	-108
▁r	-109
her	-110
▁D	-111
ate	-112
if	-113
▁at	-114
ag	-115
▁R	-116
▁ha	-117
▁se	-118
▁F	-119
ore	-120
▁pro	-121
ul	-122
pp	-123
ment	-124
ri	-125
▁are	-126
▁1	-127
est	-128
us	-129
▁com	-130
ist	-131
and	-132
op	-133
▁2	-134
ain	-135
▁N	-136
igh	-137
rom	-138
▁(	-139
ort	-140
▁ne	-141
od	-142
▁“	-143
um	-144
▁ex	-145
un	-146
▁G	-147
res	-148
ab	-149
▁not	-150
▁v	-151
▁L	-152
▁have	-153
ess	-154
ity	-155
ould	-156
em	-157
▁or	-158
▁by	-159
th	-160
os	-161
ant	-162
▁from	-163
ive	-164
▁al	-165
▁E	-166
el	-167
art	-168
▁su	-169
oc	-170
▁sh	-171
▁this	-172
nt	-173
▁O	-174
qu	-175
ight	-176
ust	-177
pe	-178
▁le	-179
▁"	-180
▁J	-181
ies	-182
end	-183
▁sa	-184
▁ch	-185
out	-186
▁ab	-187
all	-188
ie	-189
ack	-190
red	-191
▁has	-192
ally	-193
▁pl	-194
00	-195
▁go	-196
ard	-197
▁his	-198
iv	-199
ome	-200
gh	-201
ost	-202
ear	-203
ap	-204
our	-205
▁tr	-206
ast	-207
▁j	-208
ak	-209
▁U	-210
ud	-211
▁do	-212
▁they	-213
▁but	-214
▁wor	-215
▁said	-216
▁will	-217
rou	-218
▁can	-219
ge	-220
▁whe	-221
ich	-222
▁k	-223
ok	-224
▁all	-225
▁who	-226
ide	-227
▁int	-228
ame	-229
ans	-230
▁out	-231
ther	-232
ial	-233
▁their	-234
▁Th	-235
ff	-236
ong	-237
▁In	-238
ice	-239
ect	-240
pl	-241
ure	-242
pt	-243
▁more	-244
one	-245
age	-246
ike	-247
ions	-248
▁up	-249
act	-250
▁me	-251
ous	-252
▁ad	-253
▁K	-254
ine	-255
▁about	-256
ated	-257
ra	-258
ber	-259
▁one	-260
▁were	-261
▁so	-262
▁us	-263
ime	-264
▁St	-265
og	-266
ep	-267
▁had	-268
ub	-269
ia	-270
are	-271
▁20	-272
cc	-273
▁cl	-274
▁would	-275
▁im	-276
▁which	-277
ake	-278
ind	-279
ue	-280
▁cont	-281
▁ag	-282
very	-283
iz	-284
▁te	-285
▁off	-286
▁comp	-287
▁been	-288
▁un	-289
so	-290
▁en	-291
au	-292
ign	-293
per	-294
▁year	-295
ace	-296
ary	-297
ew	-298
ip	-299
▁like	-300
ven	-301
ere	-302
ook	-303
▁It	-304
▁inc	-305
ays	-306
▁man	-307
▁pe	-308
..	-309
ry	-310
ose	-311
▁per	-312
▁res	-313
ite	-314
able	-315
▁sp	-316
ord	-317
ass	-318
ire	-319
▁other	-320
mer	-321
▁Y	-322
▁some	-323
▁201	-324
ile	-325
ople	-326
ence	-327
ib	-328
ks	-329
▁over	-330
ations	-331
▁there	-332
ical	-333
▁new	-334
▁Ch	-335
ress	-336
▁dis	-337
int	-338
▁also	-339
▁than	-340
ult	-341
own	-342
▁bec	-343
▁ar	-344
▁them	-345
ough	-346
ru	-347
ount	-348
ance	-349
▁app	-350
port	-351
▁part	-352
▁your	-353
▁when	-354
ail	-355
▁what	-356
ree	-357
▁V	-358
ond	-359
▁people	-360
fter	-361
orm	-362
▁sc	-363
▁qu	-364
ase	-365
av	-366
▁just	-367
▁any	-368
▁its	-369
ach	-370
▁time	-371
▁3	-372
▁kn	-373
lic	-374
▁her	-375
.”	-376
▁rec	-377
ens	-378
▁He	-379
▁get	-380
▁my	-381
reat	-382
▁if	-383
ian	-384
▁work	-385
▁into	-386
▁tw	-387
ound	-388
irst	-389
vel	-390
ction	-391
▁no	-392
du	-393
ings	-394
ory	-395
ident	-396
▁our	-397
▁-	-398
ors	-399
ick	-400
ition	-401
ob	-402
▁pre	-403
ove	-404
▁play	-405
ang	-406
ink	-407
wn	-408
ause	-409
ade	-410
itt	-411
hing	-412
ark	-413
ates	-414
▁pol	-415
▁ro	-416
▁she	-417
amp	-418
▁after	-419
▁co	-420
vers	-421
,”	-422
ne	-423
▁how	-424
▁could	-425
▁first	-426
▁19	-427
▁acc	-428
ious	-429
▁him	-430
nder	-431
▁po	-432
ild	-433
aw	-434
ons	-435
▁We	-436
▁fe	-437
▁att	-438
▁only	-439
▁But	-440
ict	-441
hed	-442
▁pr	-443
▁two	-444
ov	-445
ish	-446
▁spe	-447
▁comm	-448
▁act	-449
form	-450
▁Wh	-451
erv	-452
we	-453
▁bl	-454
ft	-455
▁This	-456
▁dec	-457
▁bet	-458
."	-459
ning	-460
▁–	-461
▁back	-462
▁most	-463
te	-464
ces	-465
▁And	-466
ck	-467
ood	-468
▁4	-469
▁—	-470
▁am	-471
oy	-472
▁did	-473
rough	-474
iff	-475
▁again	-476
round	-477
day	-478
ater	-479
ise	-480
▁want	-481
ual	-482
▁des	-483
▁under	-484
▁cons	-485
▁$	-486
ull	-487
▁because	-488
sel	-489
rit	-490
▁years	-491
lud	-492
▁now	-493
ublic	-494
ents	-495
▁need	-496
man	-497
▁even	-498
tern	-499
▁inv	-500
ec	-501
▁As	-502
iss	-503
▁Un	-504
▁know	-505
▁add	-506
▁see	-507
ments	-508
ced	-509
old	-510
▁sec	-511
▁ind	-512
▁5	-513
▁every	-514
,"	-515
fore	-516
uch	-517
urn	-518
▁supp	-519
▁make	-520
pect	-521
▁Tr	-522
▁em	-523
ock	-524
▁these	-525
oll	-526
▁where	-527
ject	-528
vern	-529
xt	-530
ational	-531
▁look	-532
ump	-533
▁bu	-534
▁don	-535
oss	-536
▁way	-537
ating	-538
▁[	-539
▁ev	-540
▁being	-541
▁right	-542
ily	-543
▁rem	-544
row	-545
▁many	-546
ng	-547
▁may	-548
▁then	-549
ason	-550
iew	-551
lect	-552
▁def	-553
▁call	-554
▁diff	-555
▁think	-556
▁rel	-557
aking	-558
▁includ	-559
les	-560
ont	-561
ied	-562
ased	-563
▁imp	-564
▁reg	-565
meric	-566
▁through	-567
ited	-568
rib	-569
▁pres	-570
ath	-571
▁sy	-572
▁say	-573
▁should	-574
▁last	-575
uring	-576
▁fl	-577
).	-578
▁those	-579
other	-580
▁very	-581
The	-582
▁show	-583
▁state	-584
▁much	-585
ities	-586
ower	-587
ative	-588
ific	-589
▁Re	-590
▁br	-591
▁New	-592
arg	-593
hen	-594
▁ph	-595
▁well	-596
oth	-597
▁does	-598
▁200	-599
ty	-600
und	-601
ell	-602
▁count	-603
▁end	-604
arly	-605
ting	-606
als	-607
▁down	-608
▁own	-609
ics	-610
▁bel	-611
▁use	-612
▁Americ	-613
▁ass	-614
ange	-615
ince	-616
▁long	-617
ters	-618
▁before	-619
▁govern	-620
gr	-621
▁mon	-622
omet	-623
ward	-624
▁report	-625
ues	-626
▁start	-627
▁ke	-628
ible	-629
up	-630
▁team	-631
ts	-632
▁fin	-633
ble	-634
ife	-635
▁made	-636
▁Al	-637
ren	-638
olog	-639
oun	-640
▁such	-641
),	-642
ek	-643
erson	-644
ener	-645
▁sm	-646
▁world	-647
▁You	-648
▁hel	-649
ful	-650
ists	-651
ually	-652
▁going	-653
ix	-654
ism	-655
▁stud	-656
ility	-657
▁ac	-658
▁good	-659
▁6	-660
tain	-661
com	-662
▁against	-663
▁sur	-664
▁set	-665
▁game	-666
...	-667
▁point	-668
▁eff	-669
▁gu	-670
▁sub	-671
ys	-672
ork	-673
its	-674
▁ent	-675
▁If	-676
ars	-677
gan	-678
stem	-679
▁prov	-680
▁still	-681
ier	-682
illion	-683
▁while	-684
▁help	-685
roup	-686
▁lead	-687
000	-688
ween	-689
imes	-690
▁min	-691
▁says	-692
ax	-693
▁gr	-694
ms	-695
alk	-696
▁ob	-697
ank	-698
cy	-699
▁produ	-700
▁inter	-701
▁inst	-702
▁str	-703
▁conf	-704
cess	-705
▁take	-706
▁col	-707
▁sim	-708
▁For	-709
io	-710
self	-711
ures	-712
▁same	-713
arch	-714
▁offic	-715
uss	-716
▁though	-717
▁cr	-718
ool	-719
land	-720
▁ed	-721
▁between	-722
▁Ar	-723
ollow	-724
▁disc	-725
▁differe	-726
▁high	-727
hes	-728
▁government	-729
▁op	-730
ever	-731
ah	-732
▁De	-733
▁law	-734
ution	-735
cent	-736
air	-737
▁sign	-738
read	-739
way	-740
ner	-741
▁num	-742
gg	-743
▁An	-744
▁They	-745
ames	-746
ros	-747
led	-748
atch	-749
any	-750
▁Sh	-751
▁ter	-752
▁Le	-753
▁Com	-754
▁somet	-755
▁ins	-756
velop	-757
▁run	-758
▁Is	-759
▁ref	-760
▁trans	-761
hip	-762
▁ser	-763
▁Trump	-764
▁three	-765
▁found	-766
▁mem	-767
▁around	-768
ather	-769
▁here	-770
▁10	-771
ives	-772
▁med	-773
ouse	-774
ave	-775
▁real	-776
▁Se	-777
▁7	-778
▁system	-779
ved	-780
▁used	-781
ving	-782
▁exp	-783
oot	-784
▁support	-785
cept	-786
▁really	-787
az	-788
▁cour	-789
--	-790
cer	-791
▁group	-792
ci	-793
▁Cl	-794
▁mod	-795
ets	-796
▁That	-797
con	-798
▁public	-799
▁ret	-800
▁hand	-801
ale	-802
ins	-803
,000	-804
ying	-805
▁spec	-806
▁There	-807
▁sl	-808
.[	-809
▁great	-810
▁fam	-811
ph	-812
▁cur	-813
▁car	-814
pr	-815
ense	-816
▁ext	-817
▁wom	-818
alth	-819
▁happ	-820
irect	-821
▁fr	-822
▁cap	-823
ton	-824
▁fact	-825
▁both	-826
▁exper	-827
▁day	-828
▁find	-829
▁read	-830
uth	-831
ices	-832
▁det	-833
ular	-834
oh	-835
min	-836
ered	-837
▁rep	-838
▁during	-839
▁8	-840
▁'	-841
▁month	-842
▁cre	-843
▁big	-844
▁serv	-845
▁So	-846
▁told	-847
▁On	-848
▁person	-849
▁since	-850
▁develop	-851
ision	-852
ines	-853
akes	-854
▁iss	-855
▁week	-856
▁follow	-857
ivers	-858
ared	-859
ically	-860
med	-861
▁polit	-862
ording	-863
▁few	-864
▁war	-865
att	-866
▁cent	-867
ages	-868
▁Ad	-869
▁leg	-870
orth	-871
get	-872
aj	-873
ves	-874
ash	-875
ene	-876
▁Fr	-877
▁expl	-878
▁belie	-879
▁9	-880
▁lot	-881
▁too	-882
▁gener	-883
rent	-884
▁opp	-885
▁contin	-886
▁prot	-887
▁At	-888
ric	-889
▁fil	-890
anc	-891
der	-892
bers	-893
▁‘	-894
▁requ	-895
iet	-896
ata	-897
▁put	-898
▁another	-899
▁cle	-900
chool	-901
ention	-902
▁Pro	-903
ex	-904
▁resp	-905
▁How	-906
ness	-907
▁invest	-908
▁something	-909
▁loc	-910
▁cor	-911
ized	-912
▁inf	-913
▁different	-914
ute	-915
▁soc	-916
▁rele	-917
▁plan	-918
▁vot	-919
▁commun	-920
▁camp	-921
arl	-922
ned	-923
▁power	-924
ience	-925
▁head	-926
▁art	-927
uc	-928
▁life	-929
▁far	-930
▁Rep	-931
▁pass	-932
the	-933
ody	-934
erest	-935
ross	-936
▁things	-937
▁che	-938
▁bo	-939
▁poss	-940
thing	-941
ik	-942
view	-943
▁child	-944
▁ask	-945
iness	-946
arge	-947
▁each	-948
▁might	-949
▁met	-950
▁next	-951
▁dep	-952
▁never	-953
▁0	-954
ants	-955
ret	-956
▁second	-957
ient	-958
▁US	-959
ize	-960
▁mark	-961
▁bus	-962
▁quest	-963
▁adv	-964
▁dem	-965
ee	-966
▁come	-967
ield	-968
▁best	-969
▁percent	-970
▁allow	-971
▁open	-972
ital	-973
▁Bl	-974
▁got	-975
son	-976
▁post	-977
ittle	-978
▁seem	-979
▁feel	-980
▁pri	-981
gram	-982
ple	-983
▁.	-984
▁home	-985
rat	-986
▁direct	-987
ug	-988
ired	-989
ten	-990
▁incre	-991
▁dist	-992
▁wr	-993
▁hard	-994
osed	-995
▁result	-996
orn	-997
▁contro	-998
cl	-999
▁import	-1000
less	-1001
▁million	-1002
▁place	-1003
▁without	-1004
▁including	-1005
ately	-1006
▁care	-1007
▁comple	-1008
▁av	-1009
▁hum	-1010
conom	-1011
▁Ind	-1012
ama	-1013
▁inform	-1014
▁proble	-1015
chn	-1016
▁She	-1017
▁top	-1018
▁ide	-1019
aim	-1020
▁build	-1021
oney	-1022
▁country	-1023
▁stand	-1024
gy	-1025
▁number	-1026
ral	-1027
▁four	-1028
▁Z	-1029
riend	-1030
ably	-1031
▁gl	-1032
20	-1033
▁better	-1034
▁recent	-1035
ways	-1036
▁mov	-1037
▁season	-1038
▁let	-1039
co	-1040
ished	-1041
▁partic	-1042
▁el	-1043
▁When	-1044
▁interest	-1045
▁tri	-1046
We	-1047
ration	-1048
▁less	-1049
▁turn	-1050
▁appro	-1051
line	-1052
▁called	-1053
▁mil	-1054
▁little	-1055
▁Q	-1056
▁beh	-1057
ised	-1058
▁bro	-1059
▁Be	-1060
app	-1061
ract	-1062
▁attack	-1063
▁ann	-1064
▁case	-1065
▁dr	-1066
▁pop	-1067
▁left	-1068
▁rest	-1069
▁Ph	-1070
ency	-1071
ling	-1072
leg	-1073
▁move	-1074
▁keep	-1075
ina	-1076
▁full	-1077
▁didn	-1078
▁What	-1079
ering	-1080
▁main	-1081
▁prev	-1082
▁fun	-1083
▁pay	-1084
ajor	-1085
ode	-1086
▁program	-1087
uro	-1088
▁using	-1089
▁police	-1090
ted	-1091
▁test	-1092
▁news	-1093
ature	-1094
inal	-1095
rem	-1096
▁val	-1097
▁American	-1098
be	-1099
▁effect	-1100
▁econom	-1101
▁pos	-1102
▁Ob	-1103
▁data	-1104
▁win	-1105
▁form	-1106
ready	-1107
▁list	-1108
iving	-1109
▁small	-1110
ains	-1111
ined	-1112
▁school	-1113
▁char	-1114
uck	-1115
▁level	-1116
ploy	-1117
▁women	-1118
▁change	-1119
▁president	-1120
to	-1121
▁eas	-1122
▁Go	-1123
ided	-1124
ger	-1125
ology	-1126
▁current	-1127
▁process	-1128
▁company	-1129
▁prom	-1130
▁Can	-1131
▁United	-1132
ird	-1133
__	-1134
▁dri	-1135
nce	-1136
▁rece	-1137
used	-1138
▁already	-1139
ians	-1140
▁hist	-1141
▁Chr	-1142
ohn	-1143
iver	-1144
▁expect	-1145
ruct	-1146
▁job	-1147
▁ty	-1148
▁always	-1149
▁bre	-1150
▁All	-1151
▁why	-1152
▁official	-1153
▁money	-1154
▁business	-1155
▁unt	-1156
aign	-1157
reen	-1158
rap	-1159
▁later	-1160
▁techn	-1161
▁mat	-1162
▁--	-1163
▁sol	-1164
▁claim	-1165
wit	-1166
▁Sp	-1167
▁project	-1168
▁book	-1169
▁organ	-1170
▁thing	-1171
ards	-1172
▁class	-1173
iversity	-1174
stand	-1175
It	-1176
▁story	-1177
aff	-1178
▁prof	-1179
▁talk	-1180
lection	-1181
▁information	-1182
▁rese	-1183
ead	-1184
iven	-1185
▁health	-1186
▁major	-1187
▁able	-1188
▁past	-1189
▁One	-1190
▁design	-1191
ases	-1192
urs	-1193
▁chang	-1194
▁vis	-1195
ertain	-1196
▁Pres	-1197
▁Mr	-1198
▁free	-1199
outh	-1200
10	-1201
ior	-1202
▁away	-1203
▁city	-1204
▁18	-1205
▁Sc	-1206
here	-1207
▁oper	-1208
▁edit	-1209
ope	-1210
uthor	-1211
▁grow	-1212
▁doesn	-1213
▁Pl	-1214
▁must	-1215
urity	-1216
▁John	-1217
▁happen	-1218
ption	-1219
ending	-1220
ury	-1221
ample	-1222
▁important	-1223
▁old	-1224
ured	-1225
acy	-1226
▁Mar	-1227
▁To	-1228
▁kill	-1229
ural	-1230
▁campaign	-1231
▁sk	-1232
▁least	-1233
ney	-1234
▁est	-1235
▁Con	-1236
ission	-1237
▁Br	-1238
▁cost	-1239
▁tell	-1240
ider	-1241
▁12	-1242
▁var	-1243
ained	-1244
▁pat	-1245
els	-1246
▁const	-1247
▁days	-1248
ides	-1249
▁enough	-1250
▁men	-1251
▁Republic	-1252
ott	-1253
▁stre	-1254
ccess	-1255
▁came	-1256
▁making	-1257
▁family	-1258
side	-1259
▁view	-1260
▁tax	-1261
▁Or	-1262
▁mar	-1263
ox	-1264
▁aff	-1265
▁record	-1266
▁large	-1267
sc	-1268
▁friend	-1269
▁kind	-1270
▁polic	-1271
▁elect	-1272
ern	-1273
▁15	-1274
eral	-1275
ising	-1276
▁Comm	-1277
▁No	-1278
ush	-1279
▁political	-1280
▁sit	-1281
ley	-1282
oad	-1283
pped	-1284
ality	-1285
augh	-1286
▁vide	-1287
arent	-1288
▁until	-1289
ional	-1290
▁deal	-1291
▁working	-1292
▁Mc	-1293
▁deb	-1294
▁Dem	-1295
▁Russ	-1296
ries	-1297
ror	-1298
alf	-1299
ived	-1300
ified	-1301
tt	-1302
ued	-1303
ator	-1304
▁line	-1305
ister	-1306
▁ve	-1307
▁del	-1308
▁May	-1309
▁took	-1310
▁actually	-1311
ocrat	-1312
▁air	-1313
aps	-1314
▁intern	-1315
▁fore	-1316
bs	-1317
▁become	-1318
▁es	-1319
▁President	-1320
iol	-1321
aining	-1322
▁fund	-1323
▁Sy	-1324
▁according	-1325
ony	-1326
ember	-1327
▁former	-1328
▁mean	-1329
▁Euro	-1330
year	-1331
▁human	-1332
ware	-1333
▁won	-1334
▁ever	-1335
▁With	-1336
▁often	-1337
▁give	-1338
by	-1339
work	-1340
▁games	-1341
oint	-1342
▁=	-1343
eng	-1344
ane	-1345
▁return	-1346
most	-1347
aring	-1348
-1	-1349
▁name	-1350
▁bit	-1351
ison	-1352
gin	-1353
▁word	-1354
▁Am	-1355
▁times	-1356
▁order	-1357
▁dev	-1358
▁bas	-1359
ann	-1360
wh	-1361
iber	-1362
▁sever	-1363
▁market	-1364
ization	-1365
▁night	-1366
uture	-1367
▁perform	-1368
▁Col	-1369
iam	-1370
▁sing	-1371
icle	-1372
ither	-1373
▁today	-1374
▁fac	-1375
▁lear	-1376
▁la	-1377
▁ra	-1378
▁players	-1379
▁199	-1380
▁charac	-1381
raft	-1382
▁doing	-1383
aken	-1384
ron	-1385
ched	-1386
▁seen	-1387
iqu	-1388
▁having	-1389
▁media	-1390
▁11	-1391
▁After	-1392
▁appear	-1393
▁early	-1394
▁children	-1395
idd	-1396
▁event	-1397
▁five	-1398
rop	-1399
for	-1400
mber	-1401
▁Obama	-1402
▁whether	-1403
▁pot	-1404
▁crit	-1405
▁several	-1406
▁social	-1407
▁press	-1408
▁milit	-1409
▁went	-1410
iously	-1411
▁meet	-1412
idence	-1413
▁prop	-1414
▁Im	-1415
▁young	-1416
artment	-1417
▁likely	-1418
Th	-1419
▁sure	-1420
▁question	-1421
▁members	-1422
ium	-1423
ands	-1424
▁Europe	-1425
let	-1426
▁equ	-1427
ats	-1428
▁Te	-1429
ories	-1430
▁control	-1431
▁York	-1432
vert	-1433
▁occ	-1434
▁certain	-1435
ots	-1436
ortun	-1437
▁done	-1438
enn	-1439
▁success	-1440
▁eng	-1441
▁water	-1442
▁States	-1443
▁example	-1444
▁invol	-1445
▁vers	-1446
▁arg	-1447
ball	-1448
ended	-1449
▁along	-1450
▁short	-1451
▁Not	-1452
br	-1453
▁hour	-1454
▁side	-1455
ential	-1456
▁ant	-1457
empt	-1458
sh	-1459
▁course	-1460
▁months	-1461
▁,	-1462
ones	-1463
▁]	-1464
ER	-1465
▁Ex	-1466
ially	-1467
▁once	-1468
▁State	-1469
ague	-1470
ubl	-1471
▁Co	-1472
▁investig	-1473
▁among	-1474
▁sex	-1475
imate	-1476
▁activ	-1477
iting	-1478
▁within	-1479
▁future	-1480
▁desc	-1481
▁concer	-1482
lf	-1483
rew	-1484
nect	-1485
urch	-1486
▁priv	-1487
▁fight	-1488
uff	-1489
▁possible	-1490
ster	-1491
▁cho	-1492
une	-1493
50	-1494
▁author	-1495
▁means	-1496
ggest	-1497
ulation	-1498
▁problem	-1499
▁understand	-1500
▁viol	-1501
ourn	-1502
▁across	-1503
▁avail	-1504
ald	-1505
▁thought	-1506
▁Pol	-1507
▁community	-1508
▁product	-1509
▁known	-1510
itive	-1511
▁However	-1512
▁fail	-1513
▁local	-1514
▁hold	-1515
▁protect	-1516
▁yet	-1517
▁2016	-1518
▁#	-1519
▁non	-1520
▁writ	-1521
verage	-1522
gress	-1523
▁House	-1524
▁suggest	-1525
▁/	-1526
▁reason	-1527
ler	-1528
▁makes	-1529
▁Christ	-1530
ivid	-1531
inc	-1532
oci	-1533
▁orig	-1534
book	-1535
▁given	-1536
▁reported	-1537
ederal	-1538
ensive	-1539
aged	-1540
back	-1541
▁asked	-1542
▁$1	-1543
▁Sen	-1544
por	-1545
▁video	-1546
orld	-1547
▁While	-1548
arm	-1549
▁believe	-1550
▁getting	-1551
▁mus	-1552
not	-1553
▁Fl	-1554
▁Democrat	-1555
▁strong	-1556
▁i	-1557
▁&	-1558
▁announ	-1559
▁Pr	-1560
▁cut	-1561
▁sent	-1562
ances	-1563
▁light	-1564
▁others	-1565
▁Min	-1566
▁prob	-1567
▁University	-1568
iety	-1569
ober	-1570
ored	-1571
▁ca	-1572
▁ident	-1573
▁X	-1574
▁creat	-1575
iron	-1576
▁lim	-1577
▁30	-1578
lement	-1579
▁Don	-1580
▁sour	-1581
itions	-1582
my	-1583
urther	-1584
ashing	-1585
▁cond	-1586
▁saf	-1587
▁2015	-1588
▁hig	-1589
▁Cent	-1590
▁close	-1591
▁indust	-1592
rest	-1593
▁net	-1594
▁national	-1595
▁party	-1596
▁started	-1597
▁available	-1598
▁(1	-1599
▁low	-1600
▁issue	-1601
▁following	-1602
▁land	-1603
▁death	-1604
▁employ	-1605
▁comes	-1606
ef	-1607
▁ago	-1608
aster	-1609
▁par	-1610
▁account	-1611
.,	-1612
▁trying	-1613
.5	-1614
hers	-1615
orts	-1616
selves	-1617
▁love	-1618
▁based	-1619
▁mom	-1620
uly	-1621
▁history	-1622
▁America	-1623
▁almost	-1624
▁isn	-1625
▁series	-1626
use	-1627
ument	-1628
utes	-1629
ability	-1630
▁toget	-1631
▁idea	-1632
▁foc	-1633
▁together	-1634
▁Sec	-1635
▁added	-1636
▁access	-1637
ief	-1638
ination	-1639
▁impro	-1640
itional	-1641
resent	-1642
▁Canad	-1643
reed	-1644
ails	-1645
of	-1646
though	-1647
▁trad	-1648
ustom	-1649
▁...	-1650
▁Bro	-1651
▁experience	-1652
▁clear	-1653
▁Ne	-1654
▁half	-1655
ilar	-1656
----	-1657
ged	-1658
▁pract	-1659
▁2014	-1660
▁film	-1661
pro	-1662
▁rul	-1663
▁Gr	-1664
▁16	-1665
▁six	-1666
witter	-1667
inton	-1668
▁looking	-1669
erence	-1670
▁fav	-1671
unch	-1672
nes	-1673
▁Eng	-1674
ien	-1675
rael	-1676
▁saying	-1677
minist	-1678
ream	-1679
▁complete	-1680
▁anal	-1681
erman	-1682
▁Man	-1683
ograp	-1684
▁bill	-1685
▁live	-1686
▁ris	-1687
af	-1688
▁area	-1689
▁miss	-1690
rict	-1691
▁anything	-1692
▁phot	-1693
aid	-1694
▁Su	-1695
arr	-1696
▁bene	-1697
ividual	-1698
rug	-1699
▁present	-1700
uge	-1701
▁13	-1702
▁Now	-1703
▁North	-1704
ai	-1705
cially	-1706
.1	-1707
▁compet	-1708
▁vict	-1709
▁court	-1710
▁bad	-1711
eb	-1712
▁taken	-1713
ows	-1714
▁14	-1715
▁mor	-1716
▁aut	-1717
raw	-1718
▁behind	-1719
osp	-1720
ators	-1721
▁military	-1722
.0	-1723
▁entire	-1724
▁War	-1725
▁try	-1726
ert	-1727
wards	-1728
▁Just	-1729
▁er	-1730
▁face	-1731
▁security	-1732
▁Af	-1733
▁rather	-1734
AT	-1735
▁Dep	-1736
▁threat	-1737
▁near	-1738
▁Brit	-1739
▁discuss	-1740
▁proper	-1741
▁Ab	-1742
▁National	-1743
▁Clinton	-1744
▁Cal	-1745
sy	-1746
▁quick	-1747
▁single	-1748
▁mult	-1749
aper	-1750
▁Inst	-1751
▁policy	-1752
▁publ	-1753
▁study	-1754
play	-1755
▁fall	-1756
▁tot	-1757
▁z	-1758
▁mess	-1759
▁mind	-1760
▁Ed	-1761
▁Aust	-1762
▁wanted	-1763
▁App	-1764
▁sum	-1765
lling	-1766
▁Res	-1767
▁Israel	-1768
irc	-1769
ales	-1770
▁His	-1771
▁individual	-1772
▁By	-1773
▁special	-1774
▁cult	-1775
ids	-1776
▁someone	-1777
atic	-1778
▁food	-1779
▁key	-1780
▁attempt	-1781
▁bring	-1782
▁black	-1783
▁Bar	-1784
30	-1785
▁compan	-1786
▁Some	-1787
▁World	-1788
▁redu	-1789
▁player	-1790
off	-1791
ify	-1792
▁Dav	-1793
▁City	-1794
ply	-1795
▁17	-1796
▁taking	-1797
▁Ge	-1798
▁comb	-1799
par	-1800
▁These	-1801
▁My	-1802
▁Me	-1803
▁Car	-1804
▁jo	-1805
ches	-1806
▁foot	-1807
viron	-1808
▁pret	-1809
▁body	-1810
▁coming	-1811
▁research	-1812
ashington	-1813
▁cou	-1814
rote	-1815
▁front	-1816
elt	-1817
▁probably	-1818
▁sw	-1819
ming	-1820
▁nothing	-1821
olution	-1822
▁connect	-1823
▁else	-1824
▁Part	-1825
▁Gu	-1826
▁space	-1827
2,	-1828
cing	-1829
▁points	-1830
1,	-1831
▁benef	-1832
amed	-1833
ully	-1834
icult	-1835
.)	-1836
▁however	-1837
▁sus	-1838
▁Washington	-1839
▁coun	-1840
▁ear	-1841
go	-1842
//	-1843
▁describ	-1844
reme	-1845
▁targ	-1846
▁Do	-1847
▁decision	-1848
▁imm	-1849
▁conv	-1850
aces	-1851
ault	-1852
▁exist	-1853
▁chall	-1854
▁house	-1855
irl	-1856
ps	-1857
▁2013	-1858
▁similar	-1859
▁rights	-1860
▁mass	-1861
▁enc	-1862
asing	-1863
▁Jan	-1864
▁signific	-1865
IN	-1866
▁feat	-1867
▁ban	-1868
▁either	-1869
▁wa	-1870
▁fig	-1871
▁doc	-1872
▁wrote	-1873
hy	-1874
ana	-1875
▁service	-1876
▁fire	-1877
▁further	-1878
ried	-1879
▁hit	-1880
▁South	-1881
▁cand	-1882
ung	-1883
▁compl	-1884
▁third	-1885
▁repl	-1886
over	-1887
▁stop	-1888
▁step	-1889
▁issues	-1890
▁create	-1891
▁begin	-1892
▁whole	-1893
iday	-1894
▁:	-1895
ively	-1896
▁Med	-1897
ON	-1898
now	-1899
yn	-1900
▁pick	-1901
ently	-1902
pite	-1903
▁field	-1904
▁everything	-1905
▁meas	-1906
sw	-1907
▁states	-1908
▁watch	-1909
pping	-1910
itted	-1911
▁seems	-1912
attle	-1913
▁companies	-1914
▁Acc	-1915
▁officials	-1916
▁federal	-1917
▁tra	-1918
pecially	-1919
ring	-1920
▁custom	-1921
aul	-1922
amer	-1923
▁due	-1924
▁released	-1925
head	-1926
▁students	-1927
▁exec	-1928
▁China	-1929
ivil	-1930
▁super	-1931
▁relations	-1932
▁sound	-1933
▁leaders	-1934
mb	-1935
▁room	-1936
oon	-1937
uation	-1938
▁ey	-1939
ape	-1940
▁2017	-1941
▁tre	-1942
▁Dr	-1943
▁lab	-1944
▁statement	-1945
▁role	-1946
▁stri	-1947
ibility	-1948
rodu	-1949
▁Intern	-1950
://	-1951
▁Ass	-1952
▁began	-1953
▁infl	-1954
▁position	-1955
▁outside	-1956
▁self	-1957
▁dou	-1958
ender	-1959
▁dam	-1960
▁opt	-1961
ilt	-1962
ades	-1963
IS	-1964
ery	-1965
▁final	-1966
▁provide	-1967
obal	-1968
▁hope	-1969
▁above	-1970
▁ener	-1971
arlier	-1972
vironment	-1973
▁action	-1974
▁matter	-1975
▁gun	-1976
▁development	-1977
▁Will	-1978
▁Ir	-1979
▁stat	-1980
▁character	-1981
▁address	-1982
▁hours	-1983
▁office	-1984
▁init	-1985
▁general	-1986
.2	-1987
▁break	-1988
lim	-1989
▁German	-1990
sec	-1991
▁treat	-1992
▁himself	-1993
▁amount	-1994
▁represent	-1995
▁themselves	-1996
iod	-1997
▁continue	-1998
like	-1999
▁larg	-2000
**	-2001
▁became	-2002
▁countries	-2003
▁News	-2004
▁itself	-2005
▁neg	-2006
aced	-2007
▁198	-2008
ww	-2009
▁25	-2010
▁specific	-2011
▁Face	-2012
▁interview	-2013
▁Twitter	-2014
▁running	-2015
▁100	-2016
▁administ	-2017
▁ground	-2018
▁simply	-2019
lish	-2020
▁agree	-2021
ask	-2022
umb	-2023
▁wasn	-2024
arter	-2025
▁true	-2026
▁needs	-2027
▁ball	-2028
▁En	-2029
▁significant	-2030
eks	-2031
ili	-2032
▁profess	-2033
oid	-2034
▁drug	-2035
▁red	-2036
▁appe	-2037
▁difficult	-2038
▁everyone	-2039
ogn	-2040
▁version	-2041
▁building	-2042
▁groups	-2043
▁lat	-2044
▁evidence	-2045
angu	-2046
ogle	-2047
▁Mus	-2048
▁shows	-2049
▁inj	-2050
BC	-2051
ev	-2052
reg	-2053
▁typ	-2054
▁release	-2055
▁rad	-2056
ournal	-2057
11	-2058
lam	-2059
▁West	-2060
AN	-2061
▁below	-2062
▁woman	-2063
▁respons	-2064
▁music	-2065
▁candid	-2066
▁needed	-2067
▁exc	-2068
▁White	-2069
▁Pe	-2070
▁played	-2071
▁saw	-2072
▁dom	-2073
▁industry	-2074
iddle	-2075
▁common	-2076
▁include	-2077
▁dest	-2078
ribut	-2079
▁deep	-2080
atur	-2081
right	-2082
▁quite	-2083
▁Ste	-2084
▁alleg	-2085
AR	-2086
▁tem	-2087
▁ap	-2088
▁pretty	-2089
▁playing	-2090
▁legal	-2091
ift	-2092
▁Facebook	-2093
ival	-2094
ote	-2095
▁energy	-2096
▁mot	-2097
▁50	-2098
▁charg	-2099
fully	-2100
▁)	-2101
▁late	-2102
▁phys	-2103
▁Cong	-2104
isc	-2105
▁friends	-2106
▁Oct	-2107
▁Mich	-2108
▁election	-2109
▁sense	-2110
body	-2111
▁billion	-2112
▁lost	-2113
▁white	-2114
▁mag	-2115
▁Per	-2116
▁instead	-2117
▁host	-2118
▁abs	-2119
oring	-2120
▁especially	-2121
bo	-2122
▁recently	-2123
osing	-2124
▁weeks	-2125
istic	-2126
▁value	-2127
▁vote	-2128
yle	-2129
▁jud	-2130
ager	-2131
▁gen	-2132
me	-2133
▁Sept	-2134
▁cop	-2135
▁track	-2136
▁anim	-2137
▁object	-2138
where	-2139
▁forward	-2140
time	-2141
▁suff	-2142
▁hom	-2143
▁opportun	-2144
▁March	-2145
▁Republican	-2146
▁ple	-2147
OR	-2148
▁period	-2149
▁ep	-2150
lev	-2151
▁Sm	-2152
medi	-2153
ights	-2154
▁site	-2155
▁deter	-2156
▁changes	-2157
epend	-2158
ij	-2159
irt	-2160
▁More	-2161
▁soon	-2162
2.	-2163
▁decl	-2164
▁check	-2165
▁bar	-2166
▁shoot	-2167
▁Syri	-2168
▁lo	-2169
▁longer	-2170
▁Here	-2171
▁Har	-2172
▁pie	-2173
▁accept	-2174
▁Google	-2175
ached	-2176
▁consum	-2177
duct	-2178
▁pain	-2179
▁htt	-2180
▁economic	-2181
▁Department	-2182
ript	-2183
itting	-2184
oke	-2185
▁Aug	-2186
▁El	-2187
▁moment	-2188
irm	-2189
▁24	-2190
den	-2191
▁higher	-2192
ners	-2193
▁block	-2194
▁consider	-2195
ental	-2196
▁potential	-2197
▁relig	-2198
▁goal	-2199
▁held	-2200
lege	-2201
ancial	-2202
▁reve	-2203
ularly	-2204
overed	-2205
hel	-2206
▁circ	-2207
▁wrong	-2208
iding	-2209
▁tit	-2210
▁parent	-2211
▁online	-2212
▁educ	-2213
▁According	-2214
▁led	-2215
▁webs	-2216
▁share	-2217
AS	-2218
hod	-2219
▁focus	-2220
▁Em	-2221
▁June	-2222
arc	-2223
ique	-2224
▁works	-2225
ns	-2226
cial	-2227
key	-2228
▁stay	-2229
▁review	-2230
▁words	-2231
▁cred	-2232
▁walk	-2233
▁stru	-2234
lt	-2235
▁contract	-2236
oe	-2237
99	-2238
ES	-2239
▁risk	-2240
▁Red	-2241
▁Act	-2242
▁laws	-2243
▁rev	-2244
▁Off	-2245
onse	-2246
▁code	-2247
aut	-2248
fer	-2249
ees	-2250
▁services	-2251
▁July	-2252
▁di	-2253
▁sold	-2254
asons	-2255
▁applic	-2256
▁results	-2257
▁favor	-2258
▁function	-2259
▁{	-2260
▁Mond	-2261
cil	-2262
▁rate	-2263
▁pred	-2264
lear	-2265
▁age	-2266
▁article	-2267
▁Austral	-2268
▁|	-2269
▁personal	-2270
▁aud	-2271
▁ce	-2272
▁Apr	-2273
fect	-2274
▁minutes	-2275
▁anyone	-2276
ham	-2277
▁Congress	-2278
▁expected	-2279
▁wind	-2280
▁upd	-2281
▁target	-2282
▁total	-2283
▁popular	-2284
anger	-2285
▁earlier	-2286
ients	-2287
▁ste	-2288
▁prim	-2289
ilities	-2290
▁Des	-2291
uary	-2292
▁Hill	-2293
haps	-2294
▁den	-2295
▁answ	-2296
ole	-2297
▁Friday	-2298
aging	-2299
▁necess	-2300
apan	-2301
omm	-2302
▁environment	-2303
▁problems	-2304
▁dead	-2305
itution	-2306
▁comput	-2307
▁created	-2308
▁private	-2309
____	-2310
reet	-2311
isl	-2312
▁technology	-2313
alt	-2314
ule	-2315
▁comment	-2316
▁express	-2317
iter	-2318
▁surpr	-2319
▁port	-2320
ends	-2321
▁hy	-2322
▁easy	-2323
▁ways	-2324
▁anti	-2325
▁vol	-2326
uel	-2327
ateg	-2328
put	-2329
na	-2330
ude	-2331
▁base	-2332
atives	-2333
▁increase	-2334
▁shot	-2335
▁scient	-2336
▁received	-2337
ittee	-2338
▁pack	-2339
▁announced	-2340
▁God	-2341
▁respect	-2342
▁questions	-2343
▁force	-2344
▁Tues	-2345
▁+	-2346
▁cannot	-2347
aving	-2348
eter	-2349
▁Monday	-2350
rel	-2351
▁Cour	-2352
▁Cont	-2353
▁langu	-2354
iple	-2355
▁speak	-2356
▁impact	-2357
val	-2358
▁Russia	-2359
▁@	-2360
▁197	-2361
okes	-2362
▁staff	-2363
▁Tuesday	-2364
▁April	-2365
▁involved	-2366
▁Ag	-2367
hern	-2368
action	-2369
itiz	-2370
▁pur	-2371
▁sen	-2372
▁Pal	-2373
▁nearly	-2374
▁type	-2375
hood	-2376
▁model	-2377
▁civil	-2378
aterial	-2379
itten	-2380
ples	-2381
St	-2382
▁Count	-2383
lex	-2384
▁div	-2385
▁Even	-2386
▁execut	-2387
▁exact	-2388
▁inside	-2389
▁content	-2390
ises	-2391
▁David	-2392
8,	-2393
ips	-2394
▁Wed	-2395
▁terror	-2396
ops	-2397
▁international	-2398
▁leave	-2399
▁capt	-2400
▁average	-2401
lled	-2402
60	-2403
▁fans	-2404
icro	-2405
▁Japan	-2406
▁Geor	-2407
▁ur	-2408
▁2010	-2409
▁Americans	-2410
▁arrest	-2411
▁cases	-2412
▁broad	-2413
▁original	-2414
cast	-2415
▁coll	-2416
eed	-2417
ires	-2418
▁reports	-2419
▁San	-2420
▁club	-2421
omb	-2422
▁relationship	-2423
▁Gl	-2424
▁Paul	-2425
▁becom	-2426
▁First	-2427
che	-2428
.3	-2429
▁soft	-2430
▁Cor	-2431
▁*	-2432
▁nation	-2433
ray	-2434
▁Qu	-2435
▁response	-2436
This	-2437
▁worked	-2438
▁users	-2439
▁killed	-2440
▁et	-2441
▁Sund	-2442
ams	-2443
ctor	-2444
ites	-2445
▁worth	-2446
▁heart	-2447
In	-2448
▁source	-2449
bor	-2450
ellig	-2451
▁living	-2452
ests	-2453
▁global	-2454
▁respond	-2455
▁immedi	-2456
oto	-2457
▁takes	-2458
▁chance	-2459
atural	-2460
joy	-2461
▁price	-2462
onst	-2463
▁tou	-2464
ging	-2465
ovember	-2466
rought	-2467
▁store	-2468
▁director	-2469
▁cal	-2470
▁oil	-2471
▁Calif	-2472
▁adm	-2473
ze	-2474
ael	-2475
▁road	-2476
ky	-2477
▁estab	-2478
▁Her	-2479
▁published	-2480
▁Post	-2481
▁mid	-2482
bit	-2483
▁terms	-2484
osition	-2485
▁Sch	-2486
izing	-2487
▁obs	-2488
▁financial	-2489
▁ability	-2490
▁phone	-2491
▁collect	-2492
▁Spe	-2493
▁squ	-2494
▁40	-2495
▁cell	-2496
▁weap	-2497
▁buy	-2498
-2	-2499
▁Thurs	-2500
▁currently	-2501
unt	-2502
....	-2503
ological	-2504
vertise	-2505
▁<	-2506
▁log	-2507
▁workers	-2508
▁mother	-2509
▁emer	-2510
▁capital	-2511
▁Feb	-2512
▁defin	-2513
▁Wednes	-2514
▁decided	-2515
▁September	-2516
▁bur	-2517
▁gave	-2518
EN	-2519
▁lack	-2520
▁January	-2521
▁subject	-2522
▁Thursday	-2523
▁November	-2524
▁associ	-2525
▁girl	-2526
▁foreign	-2527
▁Ang	-2528
▁require	-2529
▁offer	-2530
▁member	-2531
▁Wednesday	-2532
▁influ	-2533
▁happened	-2534
▁situation	-2535
aled	-2536
.4	-2537
ought	-2538
oved	-2539
▁plans	-2540
▁tal	-2541
▁Islam	-2542
▁goes	-2543
▁fem	-2544
▁whose	-2545
▁lives	-2546
clus	-2547
rain	-2548
".	-2549
mon	-2550
▁pict	-2551
icated	-2552
▁teams	-2553
based	-2554
▁TV	-2555
9,	-2556
▁simple	-2557
▁areas	-2558
▁cy	-2559
▁meeting	-2560
He	-2561
▁events	-2562
▁introdu	-2563
ctions	-2564
▁huge	-2565
▁arri	-2566
▁material	-2567
▁email	-2568
▁text	-2569
▁Tw	-2570
▁ill	-2571
3,	-2572
▁network	-2573
▁bank	-2574
▁recogn	-2575
▁turned	-2576
ino	-2577
▁mis	-2578
▁Afric	-2579
ruction	-2580
▁particip	-2581
▁Sunday	-2582
▁couple	-2583
▁Court	-2584
▁race	-2585
15	-2586
▁affect	-2587
▁August	-2588
▁norm	-2589
▁via	-2590
▁method	-2591
▁tool	-2592
▁approach	-2593
▁administration	-2594
▁improve	-2595
face	-2596
▁hon	-2597
▁European	-2598
aily	-2599
▁career	-2600
▁performance	-2601
▁page	-2602
ese	-2603
▁quickly	-2604
▁October	-2605
▁Canada	-2606
ills	-2607
oud	-2608
ety	-2609
▁round	-2610
▁pull	-2611
▁regard	-2612
12	-2613
▁Of	-2614
▁poll	-2615
▁ord	-2616
istan	-2617
▁felt	-2618
▁numbers	-2619
order	-2620
▁economy	-2621
▁Ke	-2622
rown	-2623
oo	-2624
oor	-2625
load	-2626
▁British	-2627
ett	-2628
▁victim	-2629
ructure	-2630
▁Californ	-2631
▁pers	-2632
aur	-2633
▁trade	-2634
”.	-2635
▁thous	-2636
▁loss	-2637
▁engine	-2638
chie	-2639
avy	-2640
▁boy	-2641
▁fre	-2642
down	-2643
▁Then	-2644
▁}	-2645
6,	-2646
▁website	-2647
bl	-2648
▁legisl	-2649
▁heard	-2650
▁dig	-2651
7,	-2652
▁Black	-2653
▁wants	-2654
▁built	-2655
▁UK	-2656
orters	-2657
▁secret	-2658
▁board	-2659
▁hop	-2660
▁cover	-2661
▁Russian	-2662
▁enjoy	-2663
uses	-2664
▁spent	-2665
▁allowed	-2666
▁travel	-2667
atory	-2668
▁match	-2669
fl	-2670
▁father	-2671
▁Sw	-2672
cember	-2673
apt	-2674
▁lower	-2675
ume	-2676
▁hands	-2677
ech	-2678
iction	-2679
▁neigh	-2680
anks	-2681
▁IS	-2682
▁repe	-2683
▁visit	-2684
You	-2685
▁Pat	-2686
▁included	-2687
▁town	-2688
▁knew	-2689
▁production	-2690
ences	-2691
▁wide	-2692
1.	-2693
▁Int	-2694
ishing	-2695
agement	-2696
gest	-2697
▁California	-2698
▁gets	-2699
▁forces	-2700
▁ens	-2701
estern	-2702
▁growth	-2703
Wh	-2704
ened	-2705
▁Mark	-2706
ession	-2707
▁behav	-2708
?”	-2709
▁movement	-2710
▁Kore	-2711
force	-2712
▁separ	-2713
▁tried	-2714
▁bud	-2715
",	-2716
▁fear	-2717
rect	-2718
▁perfect	-2719
▁previous	-2720
▁From	-2721
▁population	-2722
▁cause	-2723
▁bi	-2724
▁reach	-2725
▁December	-2726
▁Senate	-2727
de	-2728
▁particular	-2729
▁attention	-2730
oph	-2731
▁looks	-2732
ening	-2733
field	-2734
▁brought	-2735
idents	-2736
ceed	-2737
▁morning	-2738
▁sett	-2739
idered	-2740
40	-2741
yond	-2742
▁various	-2743
▁vo	-2744
▁Fin	-2745
inks	-2746
▁Park	-2747
▁image	-2748
▁Che	-2749
ibly	-2750
hic	-2751
arily	-2752
cle	-2753
aker	-2754
▁fair	-2755
▁mention	-2756
alled	-2757
▁Street	-2758
▁link	-2759
▁leader	-2760
▁song	-2761
▁rules	-2762
▁India	-2763
uk	-2764
▁demand	-2765
▁latest	-2766
undred	-2767
▁rac	-2768
ining	-2769
sequ	-2770
▁Cons	-2771
▁training	-2772
▁hot	-2773
▁fell	-2774
cies	-2775
urd	-2776
hold	-2777
▁contact	-2778
▁citiz	-2779
▁hor	-2780
][	-2781
▁progress	-2782
▁Par	-2783
ecause	-2784
ges	-2785
▁Donald	-2786
▁size	-2787
ED	-2788
▁strugg	-2789
raz	-2790
▁Tex	-2791
▁coach	-2792
▁prep	-2793
▁Times	-2794
▁search	-2795
▁liber	-2796
▁Satur	-2797
▁speed	-2798
ny	-2799
▁King	-2800
iers	-2801
come	-2802
▁ess	-2803
ondon	-2804
▁Party	-2805
▁fast	-2806
▁reb	-2807
iant	-2808
ledge	-2809
uments	-2810
aries	-2811
▁Iran	-2812
▁Rom	-2813
);	-2814
▁talking	-2815
▁1,	-2816
het	-2817
▁considered	-2818
▁und	-2819
▁features	-2820
raq	-2821
▁Jew	-2822
▁Sand	-2823
elligence	-2824
ma	-2825
▁investigation	-2826
▁Police	-2827
▁independ	-2828
▁County	-2829
ification	-2830
▁slow	-2831
ground	-2832
14	-2833
▁upon	-2834
▁jobs	-2835
▁Center	-2836
▁Up	-2837
▁McC	-2838
▁wond	-2839
▁conduct	-2840
arth	-2841
▁(2	-2842
imately	-2843
▁spokes	-2844
bed	-2845
▁medical	-2846
▁critic	-2847
▁language	-2848
ille	-2849
▁achie	-2850
▁exam	-2851
▁addition	-2852
▁safe	-2853
▁Saturday	-2854
▁Muslim	-2855
rim	-2856
▁parents	-2857
▁box	-2858
▁Tur	-2859
vent	-2860
ysis	-2861
▁doll	-2862
▁levels	-2863
uf	-2864
▁conserv	-2865
▁paper	-2866
▁prevent	-2867
▁Iraq	-2868
sych	-2869
atform	-2870
▁Let	-2871
▁sn	-2872
▁sort	-2873
ament	-2874
▁increasing	-2875
▁mach	-2876
▁card	-2877
▁Read	-2878
▁document	-2879
▁Net	-2880
unk	-2881
▁hear	-2882
▁systems	-2883
▁learn	-2884
ources	-2885
OS	-2886
asc	-2887
▁sexual	-2888
▁London	-2889
▁pen	-2890
ani	-2891
▁seek	-2892
▁prior	-2893
▁Soc	-2894
▁written	-2895
▁seven	-2896
▁Lab	-2897
igr	-2898
==	-2899
pir	-2900
▁$2	-2901
▁Other	-2902
▁2012	-2903
▁TH	-2904
.7	-2905
▁regul	-2906
vertisement	-2907
▁draw	-2908
AC	-2909
▁Sim	-2910
▁21	-2911
▁obv	-2912
idge	-2913
▁effort	-2914
ruary	-2915
uit	-2916
▁completely	-2917
▁extreme	-2918
▁particularly	-2919
▁sens	-2920
▁inn	-2921
▁despite	-2922
▁Mor	-2923
▁Michael	-2924
AL	-2925
▁son	-2926
ication	-2927
rast	-2928
ico	-2929
rench	-2930
▁eight	-2931
.6	-2932
itch	-2933
▁claims	-2934
▁message	-2935
▁journal	-2936
room	-2937
▁serious	-2938
If	-2939
ibr	-2940
5,	-2941
▁climate	-2942
▁conc	-2943
▁violence	-2944
reedom	-2945
▁Gener	-2946
▁doub	-2947
▁opportunity	-2948
▁range	-2949
▁society	-2950
▁surve	-2951
erve	-2952
▁paid	-2953
▁attacks	-2954
▁biggest	-2955
▁defense	-2956
▁screen	-2957
IT	-2958
▁guy	-2959
▁Play	-2960
▁carry	-2961
▁interesting	-2962
▁officers	-2963
atter	-2964
▁James	-2965
▁majority	-2966
▁Most	-2967
ux	-2968
aming	-2969
▁Republicans	-2970
inese	-2971
▁answer	-2972
▁aren	-2973
light	-2974
▁Bill	-2975
pper	-2976
▁East	-2977
▁February	-2978
entially	-2979
▁extra	-2980
▁quarter	-2981
▁exactly	-2982
lin	-2983
▁experien	-2984
▁cross	-2985
▁bott	-2986
▁science	-2987
▁surv	-2988
ension	-2989
anced	-2990
▁hundred	-2991
▁required	-2992
ously	-2993
▁practice	-2994
OP	-2995
80	-2996
▁natural	-2997
isions	-2998
set	-2999
There	-3000
ospital	-3001
▁Why	-3002
▁movie	-3003
eff	-3004
lying	-3005
▁certainly	-3006
▁crim	-3007
▁imag	-3008
▁modern	-3009
▁prison	-3010
▁lay	-3011
▁rout	-3012
▁summer	-3013
▁Democratic	-3014
▁gas	-3015
▁giving	-3016
▁products	-3017
▁Since	-3018
▁stories	-3019
▁aw	-3020
▁remain	-3021
▁sometimes	-3022
utions	-3023
IC	-3024
▁remains	-3025
▁ones	-3026
▁leading	-3027
▁user	-3028
▁convers	-3029
▁dro	-3030
▁histor	-3031
▁except	-3032
▁stuff	-3033
▁table	-3034
nces	-3035
▁starting	-3036
▁looked	-3037
▁pan	-3038
▁star	-3039
▁Coun	-3040
▁danger	-3041
oses	-3042
▁details	-3043
icks	-3044
▁quality	-3045
illed	-3046
uclear	-3047
▁Last	-3048
tr	-3049
▁middle	-3050
▁ult	-3051
▁growing	-3052
▁described	-3053
aves	-3054
akers	-3055
▁finally	-3056
▁showed	-3057
▁Many	-3058
▁comments	-3059
▁term	-3060
▁Mon	-3061
▁costs	-3062
anch	-3063
▁Every	-3064
erc	-3065
▁named	-3066
ida	-3067
aught	-3068
▁Rec	-3069
ari	-3070
▁voters	-3071
▁changed	-3072
enge	-3073
▁region	-3074
▁parts	-3075
▁poor	-3076
▁mob	-3077
uing	-3078
hib	-3079
▁Jack	-3080
▁chief	-3081
▁provided	-3082
▁assist	-3083
▁Texas	-3084
▁Chinese	-3085
▁writing	-3086
ha	-3087
▁path	-3088
coin	-3089
▁Ser	-3090
▁blood	-3091
▁Rich	-3092
13	-3093
mp	-3094
▁occur	-3095
▁continued	-3096
ago	-3097
▁demonst	-3098
▁William	-3099
▁education	-3100
eth	-3101
▁thinking	-3102
▁camer	-3103
▁fix	-3104
▁died	-3105
urt	-3106
16	-3107
▁multiple	-3108
-0	-3109
4,	-3110
▁purp	-3111
▁League	-3112
▁wouldn	-3113
▁culture	-3114
▁Apple	-3115
▁implement	-3116
▁purch	-3117
▁spot	-3118
ban	-3119
arian	-3120
▁calls	-3121
.8	-3122
▁write	-3123
mit	-3124
▁mill	-3125
▁efforts	-3126
▁ready	-3127
▁maintain	-3128
▁request	-3129
zz	-3130
▁platform	-3131
inary	-3132
▁file	-3133
▁(@	-3134
▁hous	-3135
▁standard	-3136
▁alone	-3137
▁although	-3138
▁usually	-3139
▁cele	-3140
US	-3141
▁Get	-3142
▁football	-3143
▁speech	-3144
▁beyond	-3145
ables	-3146
FL	-3147
omp	-3148
▁perhaps	-3149
▁reading	-3150
▁reality	-3151
▁scene	-3152
▁damage	-3153
▁http	-3154
▁Dis	-3155
▁kids	-3156
fort	-3157
▁avoid	-3158
▁Over	-3159
▁student	-3160
▁Indian	-3161
aly	-3162
egr	-3163
▁Democrats	-3164
▁Bo	-3165
using	-3166
▁select	-3167
▁increased	-3168
▁directly	-3169
oul	-3170
▁challeng	-3171
▁towards	-3172
▁item	-3173
▁consist	-3174
iles	-3175
ara	-3176
oper	-3177
▁Bel	-3178
ications	-3179
▁includes	-3180
▁rob	-3181
▁Well	-3182
ford	-3183
rowd	-3184
▁Rober	-3185
▁22	-3186
hest	-3187
▁additional	-3188
▁guys	-3189
▁center	-3190
itute	-3191
▁couldn	-3192
▁Mart	-3193
▁wife	-3194
▁Comp	-3195
▁effects	-3196
▁epis	-3197
▁clos	-3198
▁23	-3199
▁unf	-3200
▁ahead	-3201
▁choice	-3202
▁Minister	-3203
▁Add	-3204
inated	-3205
▁throughout	-3206
▁immediately	-3207
▁piece	-3208
▁Super	-3209
▁debate	-3210
▁researc	-3211
▁recomm	-3212
▁corpor	-3213
▁safety	-3214
ston	-3215
▁il	-3216
▁thousands	-3217
▁tro	-3218
▁figure	-3219
9.	-3220
▁ver	-3221
aches	-3222
▁remember	-3223
▁subst	-3224
▁complex	-3225
▁cast	-3226
▁sle	-3227
▁Day	-3228
▁software	-3229
▁designed	-3230
ilies	-3231
▁Our	-3232
▁blog	-3233
▁Associ	-3234
17	-3235
▁French	-3236
▁agency	-3237
▁ten	-3238
▁letter	-3239
astic	-3240
▁Like	-3241
▁toward	-3242
▁concept	-3243
▁Cr	-3244
rupt	-3245
▁counter	-3246
▁gone	-3247
ports	-3248
▁opin	-3249
irth	-3250
aph	-3251
▁prec	-3252
isis	-3253
▁Serv	-3254
▁swe	-3255
▁officer	-3256
omen	-3257
▁receive	-3258
▁launch	-3259
▁moved	-3260
▁Green	-3261
--------	-3262
itor	-3263
▁suspect	-3264
▁twe	-3265
iment	-3266
▁sell	-3267
wise	-3268
▁disapp	-3269
▁appears	-3270
airs	-3271
▁alleged	-3272
▁reasons	-3273
▁ut	-3274
▁clean	-3275
▁pressure	-3276
▁stage	-3277
▁Sci	-3278
▁passed	-3279
ampions	-3280
▁dark	-3281
▁meaning	-3282
▁Val	-3283
bur	-3284
adem	-3285
▁rock	-3286
Ph	-3287
▁touch	-3288
▁II	-3289
aughter	-3290
▁moving	-3291
icient	-3292
▁park	-3293
olute	-3294
▁helped	-3295
yan	-3296
▁relative	-3297
▁sil	-3298
▁brain	-3299
▁option	-3300
▁date	-3301
▁budget	-3302
BI	-3303
ression	-3304
▁Advertisement	-3305
▁Wind	-3306
▁device	-3307
agon	-3308
▁drive	-3309
▁dog	-3310
▁Although	-3311
▁score	-3312
itness	-3313
▁tour	-3314
▁Tor	-3315
▁encour	-3316
atever	-3317
▁English	-3318
▁Syria	-3319
▁property	-3320
▁failed	-3321
iny	-3322
▁ign	-3323
itation	-3324
▁organization	-3325
ocked	-3326
▁nom	-3327
▁candidate	-3328
▁sat	-3329
▁fan	-3330
imum	-3331
▁myself	-3332
sp	-3333
▁Ham	-3334
▁maybe	-3335
urning	-3336
rief	-3337
▁Ben	-3338
▁happy	-3339
▁battle	-3340
▁college	-3341
▁beginning	-3342
▁Star	-3343
▁x	-3344
▁deg	-3345
add	-3346
just	-3347
wood	-3348
men	-3349
▁command	-3350
▁difference	-3351
▁characters	-3352
▁computer	-3353
roy	-3354
▁contribut	-3355
▁Air	-3356
▁band	-3357
▁Tom	-3358
▁Because	-3359
▁copy	-3360
berg	-3361
▁title	-3362
▁conditions	-3363
▁wall	-3364
▁presidential	-3365
▁spending	-3366
ufact	-3367
more	-3368
▁league	-3369
new	-3370
▁estim	-3371
▁schools	-3372
▁60	-3373
▁compared	-3374
venue	-3375
▁nuclear	-3376
▁necessary	-3377
▁yes	-3378
▁nature	-3379
▁sche	-3380
ivity	-3381
▁trust	-3382
▁Australia	-3383
▁disp	-3384
▁La	-3385
igration	-3386
chan	-3387
▁High	-3388
▁Govern	-3389
▁powerful	-3390
▁century	-3391
aling	-3392
▁positive	-3393
▁note	-3394
▁aim	-3395
▁citizens	-3396
▁conference	-3397
lease	-3398
?"	-3399
▁Mex	-3400
▁shown	-3401
▁bal	-3402
▁forced	-3403
▁eyes	-3404
▁arch	-3405
▁largest	-3406
▁analysis	-3407
▁cat	-3408
▁stra	-3409
▁limited	-3410
▁throw	-3411
▁Cap	-3412
ext	-3413
▁religious	-3414
▁feature	-3415
ource	-3416
▁During	-3417
▁aware	-3418
ube	-3419
▁autom	-3420
▁books	-3421
▁illeg	-3422
enty	-3423
▁Reg	-3424
▁refer	-3425
▁meant	-3426
▁George	-3427
aint	-3428
▁families	-3429
▁confir	-3430
▁grad	-3431
▁sal	-3432
AM	-3433
orney	-3434
▁eventually	-3435
band	-3436
▁executive	-3437
They	-3438
▁signed	-3439
▁easily	-3440
▁Def	-3441
▁mix	-3442
▁income	-3443
▁Ant	-3444
▁followed	-3445
▁crowd	-3446
iable	-3447
▁cool	-3448
▁People	-3449
▁yourself	-3450
▁Bre	-3451
▁2011	-3452
▁Smith	-3453
▁Jer	-3454
▁Tod	-3455
▁196	-3456
▁Germany	-3457
▁senior	-3458
ressed	-3459
▁physical	-3460
▁EU	-3461
▁esc	-3462
▁School	-3463
board	-3464
▁smart	-3465
▁Rob	-3466
▁feed	-3467
▁Image	-3468
▁Angel	-3469
orks	-3470
▁International	-3471
▁detail	-3472
ero	-3473
rated	-3474
▁draft	-3475
▁pus	-3476
▁£	-3477
bum	-3478
▁appeared	-3479
8.	-3480
▁susp	-3481
ken	-3482
cul	-3483
▁Brown	-3484
iring	-3485
▁firm	-3486
▁decades	-3487
▁politics	-3488
▁actions	-3489
OT	-3490
▁overall	-3491
▁allows	-3492
craft	-3493
ares	-3494
▁gives	-3495
etro	-3496
▁promot	-3497
uty	-3498
▁streng	-3499
▁analy	-3500
▁central	-3501
▁Christian	-3502
encies	-3503
aud	-3504
▁benefits	-3505
▁treatment	-3506
▁Flor	-3507
lements	-3508
▁beaut	-3509
▁crime	-3510
▁Bu	-3511
▁goals	-3512
▁lif	-3513
▁har	-3514
▁uses	-3515
▁frequ	-3516
riage	-3517
▁ideas	-3518
▁sales	-3519
▁weapons	-3520
▁Oh	-3521
▁noted	-3522
▁conflic	-3523
▁mist	-3524
▁Ber	-3525
▁crisis	-3526
▁nice	-3527
▁Us	-3528
1]	-3529
▁continues	-3530
▁ang	-3531
▁Earth	-3532
▁altern	-3533
▁challenge	-3534
▁General	-3535
EC	-3536
resh	-3537
▁Gold	-3538
▁Art	-3539
box	-3540
▁display	-3541
▁dise	-3542
▁•	-3543
urance	-3544
▁customers	-3545
▁projects	-3546
▁apparent	-3547
▁Union	-3548
▁drop	-3549
▁Mac	-3550
▁Arab	-3551
▁unique	-3552
▁Franc	-3553
▁27	-3554
oti	-3555
▁Scott	-3556
▁credit	-3557
-3	-3558
▁psych	-3559
▁Trans	-3560
▁manager	-3561
▁reform	-3562
▁successful	-3563
▁Two	-3564
▁larger	-3565
▁resources	-3566
▁rates	-3567
▁related	-3568
▁Council	-3569
oes	-3570
dd	-3571
▁expand	-3572
AP	-3573
▁developed	-3574
▁truth	-3575
▁emb	-3576
change	-3577
▁measure	-3578
iance	-3579
▁Mo	-3580
▁peace	-3581
▁intelligence	-3582
▁door	-3583
itely	-3584
onents	-3585
IA	-3586
▁incident	-3587
▁Another	-3588
▁clearly	-3589
▁previously	-3590
▁>	-3591
EL	-3592
▁sto	-3593
▁highly	-3594
ville	-3595
yl	-3596
▁Follow	-3597
▁individuals	-3598
▁rap	-3599
▁Your	-3600
ounds	-3601
▁advant	-3602
▁primary	-3603
ram	-3604
▁charge	-3605
pre	-3606
▁predict	-3607
▁lic	-3608
▁Internet	-3609
▁save	-3610
part	-3611
▁reached	-3612
▁Alex	-3613
▁web	-3614
nown	-3615
▁correct	-3616
▁prem	-3617
▁Law	-3618
▁color	-3619
▁manufact	-3620
▁fully	-3621
orter	-3622
▁programs	-3623
▁favorite	-3624
▁criminal	-3625
▁spread	-3626
▁straight	-3627
▁rule	-3628
owers	-3629
ET	-3630
25	-3631
▁brother	-3632
while	-3633
▁lines	-3634
▁indic	-3635
erved	-3636
iders	-3637
▁seemed	-3638
sey	-3639
▁Stud	-3640
▁rare	-3641
▁Matt	-3642
▁laun	-3643
▁shooting	-3644
19	-3645
▁Also	-3646
ki	-3647
bon	-3648
secut	-3649
▁Yes	-3650
▁organiz	-3651
▁England	-3652
▁spend	-3653
mar	-3654
▁kept	-3655
▁traff	-3656
antly	-3657
As	-3658
ategy	-3659
▁minor	-3660
▁attract	-3661
ID	-3662
▁places	-3663
▁Mag	-3664
▁determin	-3665
.9	-3666
▁rise	-3667
▁greater	-3668
▁feet	-3669
▁Chic	-3670
▁knows	-3671
ingly	-3672
▁origin	-3673
▁liter	-3674
▁status	-3675
EO	-3676
osh	-3677
wide	-3678
▁pun	-3679
▁prices	-3680
▁send	-3681
▁26	-3682
ota	-3683
▁Hillary	-3684
▁ended	-3685
iced	-3686
▁arm	-3687
▁knowledge	-3688
▁activity	-3689
▁integr	-3690
▁sources	-3691
OM	-3692
▁spir	-3693
▁Florida	-3694
net	-3695
icit	-3696
term	-3697
▁fine	-3698
▁owners	-3699
ifying	-3700
▁names	-3701
▁emot	-3702
▁regular	-3703
ocks	-3704
onent	-3705
▁AP	-3706
▁claimed	-3707
▁Sam	-3708
▁researchers	-3709
▁happens	-3710
lick	-3711
▁Pre	-3712
levision	-3713
iled	-3714
▁options	-3715
▁calling	-3716
▁voice	-3717
olic	-3718
usion	-3719
▁Op	-3720
▁cities	-3721
dom	-3722
▁uns	-3723
roll	-3724
▁caused	-3725
▁Mod	-3726
ength	-3727
▁normal	-3728
oles	-3729
▁employees	-3730
▁Port	-3731
▁studies	-3732
▁fighting	-3733
▁trou	-3734
▁reflect	-3735
ado	-3736
”,	-3737
▁shut	-3738
):	-3739
uana	-3740
▁album	-3741
aith	-3742
que	-3743
▁Bay	-3744
▁Phil	-3745
2]	-3746
uman	-3747
▁minister	-3748
▁station	-3749
▁Chicago	-3750
▁jump	-3751
iverse	-3752
▁print	-3753
▁creating	-3754
▁policies	-3755
▁virt	-3756
▁adding	-3757
▁concerns	-3758
▁authorities	-3759
▁pros	-3760
▁charges	-3761
▁Sun	-3762
▁hospital	-3763
▁plant	-3764
▁raised	-3765
inger	-3766
▁female	-3767
▁basic	-3768
▁absolute	-3769
▁freedom	-3770
▁Bit	-3771
▁agreement	-3772
▁traditional	-3773
ona	-3774
▁haven	-3775
▁leaving	-3776
▁funding	-3777
rs	-3778
.’	-3779
▁commer	-3780
ica	-3781
ribution	-3782
gen	-3783
▁birth	-3784
▁supposed	-3785
rol	-3786
▁grand	-3787
▁slight	-3788
▁scen	-3789
▁France	-3790
▁acqu	-3791
▁beat	-3792
roid	-3793
▁weekend	-3794
▁lik	-3795
▁rank	-3796
ijuana	-3797
▁Micro	-3798
▁Instead	-3799
arliam	-3800
▁posted	-3801
▁seeing	-3802
▁Sl	-3803
▁offered	-3804
▁revealed	-3805
▁enem	-3806
▁wait	-3807
▁ensure	-3808
▁cry	-3809
▁eth	-3810
▁green	-3811
ya	-3812
▁Sub	-3813
▁Lou	-3814
▁Mike	-3815
see	-3816
▁Att	-3817
ipped	-3818
▁Step	-3819
▁eye	-3820
▁beg	-3821
rian	-3822
▁impl	-3823
vere	-3824
▁$3	-3825
▁Health	-3826
▁push	-3827
ocr	-3828
▁ir	-3829
▁gold	-3830
▁vac	-3831
▁actual	-3832
▁weight	-3833
▁patients	-3834
▁propos	-3835
▁mer	-3836
▁willing	-3837
▁mechan	-3838
▁Bush	-3839
▁application	-3840
▁style	-3841
▁Are	-3842
arliament	-3843
acing	-3844
miss	-3845
▁behavior	-3846
▁adop	-3847
soft	-3848
▁appl	-3849
18	-3850
▁Once	-3851
▁believed	-3852
earch	-3853
▁values	-3854
▁brief	-3855
alse	-3856
▁Press	-3857
ING	-3858
mark	-3859
▁devices	-3860
▁mostly	-3861
▁Wall	-3862
▁Secret	-3863
▁Mil	-3864
▁judge	-3865
▁commit	-3866
▁picture	-3867
500	-3868
igned	-3869
itude	-3870
▁choose	-3871
org	-3872
▁Johnson	-3873
▁qual	-3874
▁establ	-3875
▁street	-3876
But	-3877
ipp	-3878
▁install	-3879
▁Justice	-3880
▁learned	-3881
.'	-3882
▁cars	-3883
▁enforce	-3884
▁whom	-3885
▁adult	-3886
▁strategy	-3887
▁Del	-3888
▁Liber	-3889
▁Mal	-3890
▁Rel	-3891
▁wild	-3892
ented	-3893
▁assault	-3894
▁bab	-3895
▁Pri	-3896
▁mount	-3897
SA	-3898
▁28	-3899
▁asking	-3900
▁arrested	-3901
▁negoti	-3902
Ch	-3903
▁Under	-3904
▁teac	-3905
▁parties	-3906
▁massive	-3907
▁Ter	-3908
▁feeling	-3909
▁records	-3910
▁operations	-3911
▁lawy	-3912
▁lose	-3913
ront	-3914
pri	-3915
istry	-3916
▁produced	-3917
cher	-3918
▁drink	-3919
▁Palest	-3920
▁Mad	-3921
▁confirmed	-3922
▁border	-3923
▁images	-3924
▁mission	-3925
▁wat	-3926
▁wonder	-3927
inn	-3928
▁influence	-3929
▁debt	-3930
▁cru	-3931
▁critical	-3932
rows	-3933
▁showing	-3934
▁Security	-3935
3]	-3936
▁residents	-3937
▁Committee	-3938
▁dire	-3939
▁opposition	-3940
▁fat	-3941
▁runs	-3942
▁Sanders	-3943
RE	-3944
▁temper	-3945
▁whatever	-3946
▁highest	-3947
ae	-3948
▁tick	-3949
point	-3950
orial	-3951
▁advoc	-3952
▁celebr	-3953
▁Photo	-3954
ugg	-3955
rav	-3956
▁provides	-3957
▁tend	-3958
▁Western	-3959
▁Big	-3960
ste	-3961
▁enter	-3962
ection	-3963
▁Those	-3964
▁dream	-3965
▁Inc	-3966
aked	-3967
AD	-3968
▁Korea	-3969
▁Found	-3970
▁district	-3971
▁unc	-3972
▁Ev	-3973
▁produce	-3974
abor	-3975
▁Windows	-3976
70	-3977
▁interested	-3978
▁Francis	-3979
estic	-3980
▁digital	-3981
▁Great	-3982
▁Commission	-3983
icians	-3984
ties	-3985
▁learning	-3986
▁core	-3987
▁benefit	-3988
▁Chris	-3989
▁investment	-3990
▁etc	-3991
▁defe	-3992
▁daily	-3993
▁brand	-3994
▁2,	-3995
icial	-3996
▁worse	-3997
45	-3998
▁mur	-3999
▁photo	-4000
▁NFL	-4001
▁solution	-4002
▁coal	-4003
▁marriage	-4004
ograph	-4005
▁train	-4006
▁section	-4007
▁protest	-4008
▁chem	-4009
▁replace	-4010
www	-4011
amb	-4012
▁independent	-4013
▁defend	-4014
▁dollars	-4015
▁fit	-4016
▁vill	-4017
no	-4018
▁hero	-4019
▁chair	-4020
▁opening	-4021
▁Any	-4022
ords	-4023
▁occas	-4024
▁millions	-4025
mine	-4026
IL	-4027
▁effective	-4028
▁offers	-4029
▁responsible	-4030
▁Dist	-4031
cell	-4032
What	-4033
▁See	-4034
▁Game	-4035
ription	-4036
4]	-4037
▁Cup	-4038
ags	-4039
hicle	-4040
▁join	-4041
▁Uk	-4042
gency	-4043
That	-4044
▁pattern	-4045
▁proposed	-4046
▁onto	-4047
▁explained	-4048
▁types	-4049
▁memory	-4050
▁announce	-4051
▁becomes	-4052
▁Tre	-4053
▁restrict	-4054
▁heavy	-4055
▁trial	-4056
▁controvers	-4057
▁hundreds	-4058
illing	-4059
aks	-4060
▁agreed	-4061
▁reject	-4062
▁Cle	-4063
uries	-4064
▁basis	-4065
▁Commun	-4066
▁theory	-4067
▁Office	-4068
▁male	-4069
▁Ty	-4070
rial	-4071
▁Vir	-4072
oly	-4073
ipe	-4074
coming	-4075
▁kick	-4076
▁accused	-4077
iation	-4078
BA	-4079
azing	-4080
▁Jud	-4081
▁advantage	-4082
orthern	-4083
▁Both	-4084
▁opened	-4085
▁Islamic	-4086
▁television	-4087
▁legislation	-4088
vest	-4089
▁Today	-4090
▁Direct	-4091
▁partners	-4092
▁condition	-4093
OU	-4094
▁Prof	-4095
▁double	-4096
▁becoming	-4097
▁miles	-4098
well	-4099
▁camera	-4100
▁Jones	-4101
▁management	-4102
olf	-4103
▁achieve	-4104
icip	-4105
▁Despite	-4106
▁wealth	-4107
▁illegal	-4108
▁Fox	-4109
▁Robert	-4110
▁opinion	-4111
▁vs	-4112
▁electric	-4113
▁understanding	-4114
▁born	-4115
▁species	-4116
▁Canadian	-4117
▁serve	-4118
▁initial	-4119
▁sleep	-4120
▁surround	-4121
▁load	-4122
CC	-4123
▁ice	-4124
▁location	-4125
▁limit	-4126
ris	-4127
▁assum	-4128
▁winning	-4129
▁Hall	-4130
rate	-4131
/2	-4132
▁Thom	-4133
▁map	-4134
ander	-4135
▁easier	-4136
bert	-4137
▁generally	-4138
▁Out	-4139
▁obtain	-4140
▁documents	-4141
▁scientists	-4142
▁ship	-4143
▁Britain	-4144
▁80	-4145
▁amb	-4146
▁Wil	-4147
▁destroy	-4148
▁unlike	-4149
▁active	-4150
▁professional	-4151
BS	-4152
▁marijuana	-4153
▁2008	-4154
▁AM	-4155
▁strik	-4156
known	-4157
▁returned	-4158
odes	-4159
outhern	-4160
▁harm	-4161
mission	-4162
And	-4163
▁shared	-4164
oom	-4165
▁Israeli	-4166
▁served	-4167
▁Ac	-4168
▁UN	-4169
lands	-4170
atically	-4171
▁teach	-4172
▁solid	-4173
iful	-4174
▁neighbor	-4175
▁incred	-4176
▁notice	-4177
eline	-4178
▁belief	-4179
▁hearing	-4180
▁Mer	-4181
▁bomb	-4182
▁reduce	-4183
▁mobile	-4184
house	-4185
▁spl	-4186
▁der	-4187
▁existing	-4188
witch	-4189
ears	-4190
ference	-4191
90	-4192
▁negative	-4193
▁frame	-4194
▁department	-4195
▁resist	-4196
▁Los	-4197
▁Ver	-4198
▁victory	-4199
▁audience	-4200
▁episode	-4201
▁Please	-4202
▁watching	-4203
▁associated	-4204
▁internet	-4205
iller	-4206
▁Bank	-4207
▁THE	-4208
▁nine	-4209
▁purpose	-4210
lant	-4211
▁Tim	-4212
▁committee	-4213
▁extremely	-4214
▁Que	-4215
za	-4216
equ	-4217
▁machine	-4218
▁comfort	-4219
scrib	-4220
▁communities	-4221
▁instance	-4222
▁launched	-4223
▁supporters	-4224
▁FBI	-4225
▁bed	-4226
▁doubt	-4227
▁Institute	-4228
ortunately	-4229
▁coverage	-4230
▁fresh	-4231
ios	-4232
iliar	-4233
▁Ken	-4234
▁Church	-4235
▁notes	-4236
▁Bur	-4237
▁ran	-4238
▁Leg	-4239
▁putting	-4240
▁1.	-4241
▁Microsoft	-4242
▁90	-4243
▁thus	-4244
▁explain	-4245
