<unk>	0
<s>	0
</s>	0
▁t	-0
▁a	-1
he	-2
in	-3
re	-4
▁the	-5
on	-6
er	-7
▁s	-8
▁w	-9
at	-10
▁o	-11
en	-12
▁c	-13
it	-14
is	-15
an	-16
or	-17
▁b	-18
es	-19
ed	-20
▁f	-21
ing	-22
▁p	-23
ou	-24
▁an	-25
▁to	-26
al	-27
ar	-28
▁m	-29
▁in	-30
▁of	-31
▁h	-32
▁d	-33
as	-34
ic	-35
▁and	-36
▁th	-37
le	-38
om	-39
ion	-40
ll	-41
ent	-42
▁T	-43
▁n	-44
▁l	-45
▁re	-46
st	-47
ve	-48
ly	-49
▁e	-50
ro	-51
▁be	-52
▁g	-53
id	-54
▁I	-55
ut	-56
ac	-57
▁S	-58
ot	-59
▁A	-60
▁that	-61
▁on	-62
ay	-63
▁is	-64
et	-65
im	-66
am	-67
ad	-68
ow	-69
ig	-70
se	-71
▁for	-72
▁C	-73
ver	-74
ur	-75
ld	-76
ct	-77
▁u	-78
▁st	-79
▁y	-80
▁M	-81
▁it	-82
▁he	-83
ir	-84
ation	-85
ith	-86
▁B	-87
▁wh	-88
ce	-89
▁The	-90
ter	-91
ol	-92
▁we	-93
il	-94
▁with	-95
▁as	-96
▁P	-97
ch	-98
ill	-99
▁W	-100
nd	-101
▁was	-102
ers	-103
▁you	-104
ke	-105
▁H	-106
▁con	-107
▁de	-108
▁r	-109
her	-110
▁D	-111
if	-112
ate	-113
▁at	-114
ag	-115
▁R	-116
▁ha	-117
▁se	-118
▁F	-119
ore	-120
▁pro	-121
ul	-122
pp	-123
ment	-124
▁1	-125
ri	-126
▁are	-127
est	-128
▁com	-129
us	-130
ist	-131
and	-132
op	-133
ain	-134
▁2	-135
▁N	-136
igh	-137
rom	-138
▁(	-139
ort	-140
od	-141
▁ne	-142
▁“	-143
um	-144
▁ex	-145
un	-146
▁G	-147
res	-148
ab	-149
▁not	-150
▁v	-151
▁L	-152
▁have	-153
ess	-154
ity	-155
ould	-156
▁or	-157
em	-158
▁by	-159
th	-160
os	-161
ant	-162
ive	-163
▁from	-164
▁al	-165
el	-166
▁E	-167
▁su	-168
oc	-169
art	-170
▁sh	-171
▁this	-172
nt	-173
▁O	-174
qu	-175
ight	-176
pe	-177
ust	-178
▁le	-179
▁"	-180
ies	-181
▁J	-182
▁sa	-183
end	-184
▁ch	-185
out	-186
▁ab	-187
all	-188
ie	-189
ack	-190
red	-191
▁has	-192
ally	-193
▁pl	-194
00	-195
▁go	-196
ard	-197
iv	-198
▁his	-199
ome	-200
ost	-201
ear	-202
gh	-203
ap	-204
our	-205
▁tr	-206
ast	-207
▁j	-208
ak	-209
▁U	-210
ud	-211
▁do	-212
▁they	-213
▁but	-214
▁wor	-215
▁said	-216
rou	-217
▁will	-218
▁can	-219
ge	-220
▁whe	-221
ich	-222
▁k	-223
ok	-224
▁all	-225
▁who	-226
ide	-227
▁int	-228
ame	-229
ans	-230
ther	-231
ial	-232
▁out	-233
▁their	-234
▁Th	-235
ff	-236
ong	-237
▁In	-238
ice	-239
pl	-240
ect	-241
ure	-242
pt	-243
▁more	-244
one	-245
age	-246
ike	-247
ions	-248
act	-249
▁up	-250
▁me	-251
ous	-252
▁ad	-253
ine	-254
▁K	-255
▁about	-256
ated	-257
ber	-258
ra	-259
▁one	-260
▁were	-261
▁so	-262
▁us	-263
og	-264
ime	-265
▁St	-266
ep	-267
▁had	-268
ia	-269
are	-270
ub	-271
▁20	-272
cc	-273
▁would	-274
▁cl	-275
▁im	-276
▁which	-277
ind	-278
ake	-279
ue	-280
▁cont	-281
▁ag	-282
very	-283
iz	-284
▁te	-285
▁off	-286
▁comp	-287
▁been	-288
▁un	-289
so	-290
▁en	-291
ign	-292
per	-293
au	-294
▁year	-295
ary	-296
ace	-297
ip	-298
ew	-299
▁like	-300
ere	-301
ven	-302
ook	-303
▁inc	-304
▁It	-305
ays	-306
▁man	-307
▁pe	-308
ry	-309
ose	-310
▁per	-311
▁res	-312
..	-313
ite	-314
able	-315
ord	-316
▁sp	-317
ass	-318
▁other	-319
mer	-320
ire	-321
▁Y	-322
ile	-323
▁some	-324
▁201	-325
ople	-326
ence	-327
ib	-328
ks	-329
▁over	-330
ations	-331
▁there	-332
ical	-333
▁dis	-334
▁new	-335
ress	-336
▁Ch	-337
▁also	-338
ult	-339
▁than	-340
int	-341
own	-342
▁ar	-343
▁bec	-344
▁them	-345
ount	-346
ough	-347
ance	-348
ru	-349
▁app	-350
port	-351
▁your	-352
▁part	-353
▁when	-354
ail	-355
▁what	-356
ree	-357
▁V	-358
▁sc	-359
▁people	-360
fter	-361
ond	-362
orm	-363
▁qu	-364
av	-365
ase	-366
▁just	-367
▁any	-368
▁its	-369
▁3	-370
ach	-371
▁time	-372
▁kn	-373
▁her	-374
▁rec	-375
lic	-376
.”	-377
▁He	-378
ens	-379
▁my	-380
▁get	-381
reat	-382
▁if	-383
▁work	-384
ian	-385
▁into	-386
▁tw	-387
irst	-388
ound	-389
vel	-390
du	-391
▁no	-392
ction	-393
ings	-394
ory	-395
▁our	-396
ident	-397
ick	-398
ors	-399
ition	-400
▁-	-401
ob	-402
▁pre	-403
ove	-404
▁play	-405
ang	-406
ink	-407
ause	-408
wn	-409
ade	-410
itt	-411
hing	-412
ates	-413
ark	-414
▁pol	-415
▁ro	-416
amp	-417
▁she	-418
,”	-419
vers	-420
▁co	-421
▁after	-422
▁first	-423
▁how	-424
▁19	-425
ne	-426
▁could	-427
▁acc	-428
ious	-429
nder	-430
▁him	-431
aw	-432
ons	-433
ild	-434
▁po	-435
▁We	-436
▁fe	-437
▁att	-438
▁only	-439
ict	-440
▁But	-441
hed	-442
▁pr	-443
▁two	-444
ov	-445
ish	-446
▁comm	-447
▁spe	-448
form	-449
▁ser	-450
▁act	-451
we	-452
▁Wh	-453
▁bl	-454
▁This	-455
ft	-456
▁bet	-457
▁dec	-458
."	-459
ning	-460
▁–	-461
▁back	-462
ces	-463
▁most	-464
te	-465
▁And	-466
ood	-467
▁4	-468
ck	-469
▁am	-470
oy	-471
▁did	-472
rough	-473
▁—	-474
iff	-475
round	-476
ater	-477
▁again	-478
day	-479
▁want	-480
ise	-481
ual	-482
▁des	-483
▁under	-484
▁cons	-485
▁$	-486
▁because	-487
sel	-488
rit	-489
ull	-490
▁now	-491
lud	-492
▁years	-493
ents	-494
ublic	-495
▁need	-496
man	-497
▁even	-498
tern	-499
iss	-500
▁inv	-501
ec	-502
▁As	-503
▁Un	-504
▁know	-505
▁add	-506
▁see	-507
ments	-508
ced	-509
old	-510
▁ind	-511
▁5	-512
▁sec	-513
,"	-514
▁every	-515
fore	-516
uch	-517
urn	-518
▁supp	-519
▁make	-520
pect	-521
▁em	-522
▁Tr	-523
▁these	-524
ock	-525
oll	-526
▁where	-527
ject	-528
vern	-529
ational	-530
xt	-531
▁look	-532
▁bu	-533
▁don	-534
ump	-535
oss	-536
▁way	-537
▁[	-538
ating	-539
▁being	-540
▁ev	-541
▁rem	-542
▁right	-543
ily	-544
row	-545
ng	-546
ason	-547
▁many	-548
▁may	-549
▁then	-550
lect	-551
▁def	-552
iew	-553
▁diff	-554
▁call	-555
▁includ	-556
▁rel	-557
ased	-558
▁think	-559
aking	-560
ont	-561
ied	-562
meric	-563
▁reg	-564
les	-565
▁imp	-566
▁through	-567
rib	-568
ited	-569
▁last	-570
▁say	-571
ath	-572
▁pres	-573
▁fl	-574
▁should	-575
▁sy	-576
▁those	-577
uring	-578
ower	-579
The	-580
).	-581
▁very	-582
other	-583
▁much	-584
▁state	-585
ities	-586
▁show	-587
ific	-588
▁br	-589
ative	-590
▁New	-591
▁Re	-592
arg	-593
hen	-594
ty	-595
oth	-596
▁count	-597
▁well	-598
▁ph	-599
ved	-600
ting	-601
und	-602
als	-603
ics	-604
ell	-605
▁does	-606
arly	-607
▁Americ	-608
▁own	-609
▁bel	-610
▁down	-611
▁end	-612
▁200	-613
▁use	-614
▁ass	-615
ange	-616
ters	-617
ince	-618
▁long	-619
▁before	-620
▁govern	-621
gr	-622
ward	-623
▁mon	-624
omet	-625
▁report	-626
▁start	-627
ible	-628
ues	-629
▁ke	-630
up	-631
▁team	-632
ts	-633
▁fin	-634
▁made	-635
ble	-636
ife	-637
olog	-638
▁Al	-639
ren	-640
▁such	-641
oun	-642
ener	-643
▁going	-644
ek	-645
ix	-646
erson	-647
▁hel	-648
▁sm	-649
▁world	-650
▁You	-651
ful	-652
),	-653
ism	-654
▁stud	-655
ility	-656
ists	-657
ually	-658
▁good	-659
▁ac	-660
▁6	-661
tain	-662
com	-663
▁against	-664
▁sur	-665
▁sub	-666
▁eff	-667
▁game	-668
▁set	-669
...	-670
ork	-671
▁gu	-672
▁point	-673
its	-674
gan	-675
▁ent	-676
▁If	-677
ys	-678
ars	-679
▁still	-680
illion	-681
▁help	-682
▁while	-683
ier	-684
roup	-685
▁lead	-686
stem	-687
000	-688
▁min	-689
▁says	-690
ween	-691
ving	-692
imes	-693
▁produ	-694
ax	-695
alk	-696
ank	-697
▁gr	-698
ms	-699
cy	-700
▁ob	-701
▁inst	-702
cess	-703
▁conf	-704
▁sim	-705
▁str	-706
▁inter	-707
▁col	-708
▁take	-709
▁For	-710
io	-711
self	-712
▁offic	-713
ures	-714
▁though	-715
▁between	-716
▁same	-717
▁cr	-718
▁ed	-719
▁differe	-720
ollow	-721
arch	-722
▁Ar	-723
▁disc	-724
land	-725
ool	-726
▁prov	-727
uss	-728
ever	-729
▁op	-730
▁law	-731
ution	-732
▁high	-733
▁government	-734
▁num	-735
way	-736
▁sign	-737
read	-738
hes	-739
ah	-740
air	-741
▁De	-742
▁An	-743
ner	-744
gg	-745
any	-746
▁They	-747
hip	-748
cent	-749
ros	-750
ames	-751
led	-752
atch	-753
--	-754
▁Le	-755
▁ter	-756
▁Com	-757
velop	-758
▁somet	-759
▁Sh	-760
▁ref	-761
▁ins	-762
▁trans	-763
▁run	-764
▁Is	-765
▁10	-766
▁three	-767
▁med	-768
▁mem	-769
▁around	-770
ives	-771
▁found	-772
ather	-773
▁here	-774
▁Trump	-775
ave	-776
ouse	-777
▁real	-778
oot	-779
▁Se	-780
▁7	-781
▁used	-782
az	-783
▁exp	-784
ves	-785
▁really	-786
cept	-787
▁system	-788
▁group	-789
▁cour	-790
▁support	-791
cer	-792
▁That	-793
▁mod	-794
ci	-795
con	-796
ets	-797
▁public	-798
▁Cl	-799
ins	-800
▁ret	-801
▁hand	-802
ale	-803
,000	-804
▁There	-805
▁spec	-806
.[	-807
ying	-808
▁great	-809
ph	-810
▁sl	-811
▁fam	-812
ense	-813
pr	-814
▁cur	-815
▁car	-816
▁ext	-817
▁wom	-818
irect	-819
alth	-820
ton	-821
▁happ	-822
▁exper	-823
▁cap	-824
▁fr	-825
▁fact	-826
▁both	-827
▁day	-828
▁find	-829
▁read	-830
ines	-831
ices	-832
▁rep	-833
ular	-834
▁det	-835
uth	-836
ered	-837
oh	-838
▁during	-839
▁8	-840
▁big	-841
▁cre	-842
ivers	-843
▁month	-844
▁told	-845
min	-846
▁develop	-847
▁'	-848
▁since	-849
ision	-850
▁iss	-851
▁On	-852
▁So	-853
akes	-854
▁follow	-855
▁person	-856
▁week	-857
ared	-858
ically	-859
ording	-860
med	-861
▁polit	-862
▁war	-863
▁few	-864
ages	-865
▁cent	-866
▁leg	-867
att	-868
orth	-869
▁Ad	-870
aj	-871
get	-872
▁9	-873
ef	-874
ash	-875
▁expl	-876
▁Fr	-877
▁lot	-878
▁belie	-879
▁contin	-880
▁too	-881
▁gener	-882
▁fil	-883
▁opp	-884
ric	-885
rent	-886
der	-887
anc	-888
▁prot	-889
▁At	-890
bers	-891
▁requ	-892
▁put	-893
iet	-894
▁‘	-895
▁cle	-896
ention	-897
▁resp	-898
ata	-899
▁How	-900
▁another	-901
chool	-902
ized	-903
ex	-904
▁Pro	-905
ness	-906
▁different	-907
▁loc	-908
▁something	-909
▁invest	-910
▁inf	-911
▁soc	-912
▁cor	-913
▁power	-914
ute	-915
▁commun	-916
▁art	-917
▁plan	-918
uc	-919
▁pass	-920
▁rele	-921
▁head	-922
ience	-923
arl	-924
▁life	-925
ned	-926
▁vot	-927
▁camp	-928
▁far	-929
the	-930
▁things	-931
thing	-932
ross	-933
ody	-934
▁Rep	-935
ik	-936
▁poss	-937
erest	-938
▁bo	-939
▁che	-940
▁met	-941
ants	-942
▁might	-943
iness	-944
arge	-945
view	-946
▁ask	-947
ret	-948
▁each	-949
▁dep	-950
▁next	-951
▁adv	-952
▁never	-953
▁child	-954
ient	-955
ize	-956
▁bus	-957
▁come	-958
▁quest	-959
▁second	-960
▁mark	-961
▁dem	-962
▁0	-963
ield	-964
▁US	-965
▁got	-966
▁best	-967
▁open	-968
▁Bl	-969
▁allow	-970
▁percent	-971
ital	-972
ittle	-973
▁post	-974
ee	-975
son	-976
▁seem	-977
▁.	-978
▁feel	-979
▁pri	-980
gram	-981
▁home	-982
ple	-983
▁direct	-984
rat	-985
ired	-986
ten	-987
▁wr	-988
▁incre	-989
cl	-990
ug	-991
▁dist	-992
erv	-993
osed	-994
▁contro	-995
orn	-996
▁hard	-997
▁million	-998
▁care	-999
▁result	-1000
▁including	-1001
▁import	-1002
ately	-1003
▁comple	-1004
conom	-1005
less	-1006
▁place	-1007
▁inform	-1008
▁top	-1009
chn	-1010
▁Ind	-1011
▁without	-1012
▁av	-1013
▁She	-1014
▁proble	-1015
▁hum	-1016
▁country	-1017
ama	-1018
▁ide	-1019
▁number	-1020
aim	-1021
▁build	-1022
gy	-1023
oney	-1024
riend	-1025
▁gl	-1026
▁four	-1027
▁recent	-1028
▁season	-1029
ably	-1030
ished	-1031
▁stand	-1032
20	-1033
▁better	-1034
co	-1035
▁Z	-1036
ral	-1037
▁When	-1038
▁mov	-1039
▁el	-1040
▁let	-1041
ways	-1042
▁partic	-1043
ration	-1044
▁tri	-1045
▁interest	-1046
We	-1047
▁little	-1048
▁less	-1049
▁mil	-1050
▁bro	-1051
▁turn	-1052
▁appro	-1053
▁Q	-1054
▁beh	-1055
ised	-1056
▁called	-1057
line	-1058
▁Be	-1059
▁case	-1060
ract	-1061
▁dr	-1062
▁attack	-1063
app	-1064
▁rest	-1065
▁Ph	-1066
▁ann	-1067
▁pop	-1068
▁left	-1069
ency	-1070
ling	-1071
leg	-1072
▁move	-1073
ina	-1074
▁keep	-1075
▁didn	-1076
ering	-1077
▁full	-1078
▁serv	-1079
ajor	-1080
▁What	-1081
▁main	-1082
▁prev	-1083
▁program	-1084
uro	-1085
▁fun	-1086
ode	-1087
ted	-1088
inal	-1089
▁pay	-1090
▁test	-1091
▁police	-1092
me	-1093
ature	-1094
▁effect	-1095
▁news	-1096
▁American	-1097
▁using	-1098
▁econom	-1099
▁val	-1100
be	-1101
▁pos	-1102
▁form	-1103
▁win	-1104
▁Ob	-1105
▁data	-1106
iving	-1107
ready	-1108
ains	-1109
__	-1110
▁school	-1111
ined	-1112
▁small	-1113
ploy	-1114
▁list	-1115
▁char	-1116
▁Go	-1117
ology	-1118
▁level	-1119
▁women	-1120
uck	-1121
ger	-1122
to	-1123
ided	-1124
▁change	-1125
▁process	-1126
▁Can	-1127
▁eas	-1128
▁company	-1129
ird	-1130
▁rece	-1131
▁prom	-1132
▁president	-1133
▁hist	-1134
▁United	-1135
▁current	-1136
reen	-1137
ians	-1138
nce	-1139
used	-1140
▁dri	-1141
▁already	-1142
iver	-1143
▁why	-1144
ohn	-1145
▁Chr	-1146
▁ty	-1147
▁official	-1148
▁All	-1149
ruct	-1150
▁bre	-1151
▁unt	-1152
▁expect	-1153
▁business	-1154
▁later	-1155
▁techn	-1156
rap	-1157
▁sol	-1158
▁project	-1159
▁job	-1160
▁organ	-1161
▁Sp	-1162
▁money	-1163
▁always	-1164
iversity	-1165
▁mat	-1166
▁--	-1167
▁claim	-1168
wit	-1169
aign	-1170
stand	-1171
▁prof	-1172
▁book	-1173
▁thing	-1174
▁talk	-1175
▁information	-1176
▁class	-1177
▁design	-1178
It	-1179
▁major	-1180
▁story	-1181
ases	-1182
ards	-1183
lection	-1184
aff	-1185
▁chang	-1186
▁able	-1187
▁health	-1188
▁past	-1189
urs	-1190
▁rese	-1191
▁vis	-1192
iven	-1193
▁free	-1194
▁One	-1195
▁Mr	-1196
ertain	-1197
ead	-1198
10	-1199
outh	-1200
▁away	-1201
▁city	-1202
▁oper	-1203
▁Pres	-1204
▁Sc	-1205
▁Pl	-1206
▁18	-1207
ior	-1208
ption	-1209
here	-1210
▁edit	-1211
▁must	-1212
▁happen	-1213
urity	-1214
▁To	-1215
▁John	-1216
ending	-1217
▁important	-1218
ural	-1219
▁doesn	-1220
ample	-1221
▁grow	-1222
uthor	-1223
▁least	-1224
ury	-1225
ission	-1226
ured	-1227
acy	-1228
▁Mar	-1229
▁old	-1230
▁12	-1231
▁kill	-1232
▁sk	-1233
ney	-1234
▁cost	-1235
▁est	-1236
▁tell	-1237
▁hop	-1238
▁pat	-1239
▁campaign	-1240
ained	-1241
▁Br	-1242
ott	-1243
▁Con	-1244
▁var	-1245
▁men	-1246
ides	-1247
els	-1248
▁came	-1249
▁days	-1250
▁stre	-1251
▁const	-1252
▁Republic	-1253
ox	-1254
▁making	-1255
ider	-1256
▁aff	-1257
▁Or	-1258
▁kind	-1259
▁record	-1260
▁enough	-1261
ccess	-1262
▁family	-1263
▁friend	-1264
▁tax	-1265
▁polic	-1266
▁view	-1267
▁elect	-1268
side	-1269
▁Comm	-1270
▁mar	-1271
▁15	-1272
eral	-1273
sc	-1274
▁large	-1275
ern	-1276
ley	-1277
oad	-1278
▁political	-1279
ising	-1280
▁vide	-1281
▁sit	-1282
ional	-1283
ush	-1284
pped	-1285
▁Mc	-1286
▁until	-1287
▁No	-1288
ued	-1289
▁deal	-1290
▁deb	-1291
ived	-1292
ality	-1293
ror	-1294
ified	-1295
▁working	-1296
ries	-1297
ator	-1298
augh	-1299
▁ve	-1300
alf	-1301
▁Dem	-1302
▁took	-1303
arent	-1304
tt	-1305
▁line	-1306
▁del	-1307
ister	-1308
▁fore	-1309
aps	-1310
▁air	-1311
▁May	-1312
bs	-1313
▁es	-1314
ocrat	-1315
▁intern	-1316
▁become	-1317
▁Russ	-1318
iol	-1319
aining	-1320
ony	-1321
▁actually	-1322
▁fund	-1323
▁Euro	-1324
▁President	-1325
▁former	-1326
▁Sy	-1327
ane	-1328
ember	-1329
▁mean	-1330
▁according	-1331
year	-1332
ware	-1333
work	-1334
▁won	-1335
▁often	-1336
▁With	-1337
▁ever	-1338
▁give	-1339
▁games	-1340
most	-1341
oint	-1342
eng	-1343
-1	-1344
aring	-1345
ison	-1346
▁bas	-1347
ann	-1348
▁return	-1349
by	-1350
▁word	-1351
ization	-1352
▁human	-1353
▁times	-1354
▁order	-1355
▁Am	-1356
gin	-1357
▁dev	-1358
▁sever	-1359
wh	-1360
iber	-1361
▁bit	-1362
▁name	-1363
uture	-1364
▁=	-1365
ither	-1366
▁Col	-1367
icle	-1368
▁market	-1369
ron	-1370
▁perform	-1371
▁fac	-1372
raft	-1373
▁11	-1374
▁night	-1375
▁ra	-1376
▁After	-1377
▁players	-1378
▁doing	-1379
▁appear	-1380
▁charac	-1381
▁sing	-1382
▁seen	-1383
▁media	-1384
▁lear	-1385
iam	-1386
▁today	-1387
iqu	-1388
▁199	-1389
ched	-1390
idd	-1391
aken	-1392
▁social	-1393
for	-1394
▁la	-1395
▁having	-1396
▁early	-1397
rop	-1398
▁crit	-1399
▁whether	-1400
▁event	-1401
▁meet	-1402
▁several	-1403
▁milit	-1404
artment	-1405
▁five	-1406
▁children	-1407
▁pot	-1408
▁young	-1409
▁Obama	-1410
Th	-1411
▁Im	-1412
▁went	-1413
▁Te	-1414
▁press	-1415
▁control	-1416
mber	-1417
▁sure	-1418
▁prop	-1419
ium	-1420
une	-1421
▁likely	-1422
iously	-1423
ories	-1424
idence	-1425
▁Europe	-1426
▁members	-1427
▁question	-1428
let	-1429
▁equ	-1430
▁York	-1431
sh	-1432
ene	-1433
▁eng	-1434
▁water	-1435
▁occ	-1436
ands	-1437
▁done	-1438
▁example	-1439
br	-1440
▁certain	-1441
vert	-1442
ots	-1443
▁arg	-1444
▁vers	-1445
ball	-1446
▁Not	-1447
enn	-1448
▁along	-1449
▁side	-1450
ended	-1451
▁success	-1452
▁invol	-1453
▁States	-1454
▁short	-1455
▁ant	-1456
▁months	-1457
ially	-1458
ubl	-1459
empt	-1460
ER	-1461
ague	-1462
ential	-1463
▁Ex	-1464
▁course	-1465
▁hour	-1466
▁,	-1467
▁among	-1468
▁desc	-1469
ats	-1470
▁within	-1471
▁]	-1472
▁sex	-1473
▁fight	-1474
▁investig	-1475
▁Co	-1476
50	-1477
ster	-1478
▁State	-1479
▁future	-1480
iting	-1481
rew	-1482
imate	-1483
▁activ	-1484
uff	-1485
▁concer	-1486
urch	-1487
▁possible	-1488
▁once	-1489
▁priv	-1490
▁understand	-1491
ortun	-1492
ones	-1493
▁cho	-1494
lf	-1495
▁problem	-1496
ulation	-1497
▁Pol	-1498
▁means	-1499
▁product	-1500
nect	-1501
▁viol	-1502
ggest	-1503
▁thought	-1504
▁author	-1505
▁known	-1506
ourn	-1507
▁avail	-1508
▁across	-1509
▁community	-1510
▁protect	-1511
▁However	-1512
ivid	-1513
gress	-1514
▁fail	-1515
itive	-1516
▁writ	-1517
▁hold	-1518
▁local	-1519
▁2016	-1520
▁non	-1521
verage	-1522
▁House	-1523
▁yet	-1524
oci	-1525
ald	-1526
▁#	-1527
▁orig	-1528
book	-1529
▁suggest	-1530
▁i	-1531
ler	-1532
▁reason	-1533
▁Christ	-1534
▁makes	-1535
ederal	-1536
por	-1537
back	-1538
▁$1	-1539
▁reported	-1540
▁video	-1541
ensive	-1542
aged	-1543
inc	-1544
▁asked	-1545
▁others	-1546
▁Sen	-1547
orld	-1548
▁getting	-1549
▁mus	-1550
//	-1551
▁While	-1552
▁believe	-1553
▁given	-1554
arm	-1555
▁ben	-1556
▁strong	-1557
▁Fl	-1558
▁&	-1559
▁announ	-1560
▁University	-1561
▁prob	-1562
not	-1563
ances	-1564
▁Democrat	-1565
▁X	-1566
▁Min	-1567
▁light	-1568
▁30	-1569
▁cut	-1570
▁Pr	-1571
▁ident	-1572
ober	-1573
▁sent	-1574
iron	-1575
itions	-1576
ored	-1577
iety	-1578
▁ca	-1579
▁sour	-1580
▁cond	-1581
urther	-1582
▁Don	-1583
▁lim	-1584
my	-1585
▁creat	-1586
ashing	-1587
▁saf	-1588
----	-1589
▁net	-1590
lement	-1591
▁national	-1592
▁Cent	-1593
rest	-1594
▁started	-1595
▁2015	-1596
▁indust	-1597
▁account	-1598
▁close	-1599
▁love	-1600
▁issue	-1601
▁(1	-1602
▁available	-1603
▁land	-1604
▁America	-1605
▁history	-1606
▁employ	-1607
▁hig	-1608
▁based	-1609
▁death	-1610
▁low	-1611
▁mom	-1612
▁party	-1613
▁following	-1614
▁series	-1615
▁comes	-1616
▁ago	-1617
orts	-1618
selves	-1619
aster	-1620
uly	-1621
▁trying	-1622
▁access	-1623
▁almost	-1624
use	-1625
.5	-1626
▁Sec	-1627
ability	-1628
utes	-1629
▁par	-1630
.,	-1631
▁toget	-1632
hers	-1633
▁together	-1634
▁idea	-1635
ief	-1636
ument	-1637
▁Canad	-1638
▁foc	-1639
▁film	-1640
▁isn	-1641
reed	-1642
ilar	-1643
ination	-1644
ails	-1645
▁added	-1646
▁2014	-1647
itional	-1648
▁impro	-1649
▁clear	-1650
resent	-1651
▁trad	-1652
▁16	-1653
of	-1654
▁pract	-1655
▁rul	-1656
▁Ne	-1657
ged	-1658
▁six	-1659
erence	-1660
▁experience	-1661
▁live	-1662
though	-1663
▁Gr	-1664
ream	-1665
ustom	-1666
▁half	-1667
witter	-1668
▁looking	-1669
pro	-1670
▁Bro	-1671
unch	-1672
minist	-1673
ien	-1674
rict	-1675
ograp	-1676
▁fav	-1677
▁anything	-1678
▁Ger	-1679
af	-1680
▁Man	-1681
▁area	-1682
ividual	-1683
▁...	-1684
▁Eng	-1685
inton	-1686
▁bill	-1687
▁anal	-1688
▁complete	-1689
rael	-1690
▁miss	-1691
nes	-1692
arr	-1693
30	-1694
▁ris	-1695
▁saying	-1696
.1	-1697
▁court	-1698
uge	-1699
▁vict	-1700
cially	-1701
▁North	-1702
▁present	-1703
rug	-1704
▁Su	-1705
▁phot	-1706
▁bad	-1707
aid	-1708
▁taken	-1709
ators	-1710
▁compet	-1711
▁Now	-1712
eb	-1713
ows	-1714
▁military	-1715
▁mor	-1716
ai	-1717
▁14	-1718
▁try	-1719
▁Af	-1720
▁security	-1721
▁tre	-1722
AT	-1723
▁aut	-1724
▁entire	-1725
▁behind	-1726
▁War	-1727
▁mult	-1728
raw	-1729
▁Just	-1730
.0	-1731
wards	-1732
ert	-1733
▁Dep	-1734
▁face	-1735
▁discuss	-1736
▁Brit	-1737
osp	-1738
▁Ab	-1739
▁proper	-1740
▁near	-1741
play	-1742
▁publ	-1743
▁er	-1744
▁threat	-1745
▁z	-1746
▁rather	-1747
▁Cal	-1748
▁policy	-1749
▁individual	-1750
▁quick	-1751
sy	-1752
▁tot	-1753
▁single	-1754
▁mind	-1755
▁wanted	-1756
▁study	-1757
▁App	-1758
aper	-1759
▁National	-1760
▁Clinton	-1761
lling	-1762
ales	-1763
▁fall	-1764
▁Inst	-1765
▁Res	-1766
irc	-1767
▁cult	-1768
▁mess	-1769
▁food	-1770
▁special	-1771
▁Ed	-1772
▁His	-1773
▁By	-1774
ids	-1775
▁Aust	-1776
▁black	-1777
▁Israel	-1778
▁bring	-1779
▁someone	-1780
▁17	-1781
▁key	-1782
▁compan	-1783
▁attempt	-1784
▁sum	-1785
▁Some	-1786
▁player	-1787
▁These	-1788
▁redu	-1789
off	-1790
▁13	-1791
▁foot	-1792
atic	-1793
▁My	-1794
▁World	-1795
▁Dav	-1796
▁City	-1797
ply	-1798
arter	-1799
par	-1800
▁pret	-1801
▁Bar	-1802
▁comb	-1803
▁taking	-1804
ify	-1805
viron	-1806
▁Ge	-1807
elt	-1808
▁Me	-1809
ashington	-1810
▁cou	-1811
▁jo	-1812
▁coming	-1813
▁front	-1814
olution	-1815
ming	-1816
▁else	-1817
rote	-1818
▁space	-1819
▁probably	-1820
▁nothing	-1821
▁Part	-1822
▁body	-1823
▁research	-1824
amed	-1825
icult	-1826
▁sw	-1827
▁points	-1828
ches	-1829
▁benef	-1830
.)	-1831
go	-1832
▁describ	-1833
▁connect	-1834
cing	-1835
▁however	-1836
▁Gu	-1837
▁similar	-1838
reme	-1839
2,	-1840
1,	-1841
▁decision	-1842
▁Washington	-1843
▁feat	-1844
aces	-1845
▁coun	-1846
▁sus	-1847
ps	-1848
▁targ	-1849
▁Jan	-1850
▁either	-1851
▁/	-1852
▁ear	-1853
▁exist	-1854
▁imm	-1855
▁2013	-1856
ully	-1857
▁mass	-1858
▁Do	-1859
▁doc	-1860
▁signific	-1861
▁rights	-1862
irl	-1863
▁service	-1864
▁house	-1865
ault	-1866
▁conv	-1867
▁create	-1868
▁further	-1869
▁enc	-1870
IN	-1871
▁South	-1872
▁wa	-1873
hy	-1874
▁chall	-1875
▁Acc	-1876
▁fig	-1877
asing	-1878
▁wrote	-1879
▁ban	-1880
▁compl	-1881
▁repl	-1882
▁hit	-1883
▁third	-1884
▁fire	-1885
▁federal	-1886
over	-1887
▁stop	-1888
▁pick	-1889
ung	-1890
ively	-1891
ana	-1892
▁issues	-1893
yn	-1894
mb	-1895
▁step	-1896
▁Med	-1897
ON	-1898
▁field	-1899
▁whole	-1900
▁begin	-1901
now	-1902
▁exec	-1903
pite	-1904
pping	-1905
▁companies	-1906
▁cand	-1907
pecially	-1908
▁seems	-1909
ently	-1910
▁relations	-1911
▁leaders	-1912
▁Ass	-1913
ring	-1914
ried	-1915
▁released	-1916
sw	-1917
▁everything	-1918
▁officials	-1919
iday	-1920
▁watch	-1921
attle	-1922
▁lab	-1923
▁super	-1924
▁states	-1925
▁tra	-1926
▁meas	-1927
ilt	-1928
▁students	-1929
itted	-1930
▁due	-1931
▁custom	-1932
ivil	-1933
▁China	-1934
uation	-1935
▁Intern	-1936
ape	-1937
▁role	-1938
▁2017	-1939
aul	-1940
head	-1941
▁stri	-1942
amer	-1943
▁statement	-1944
▁infl	-1945
▁ey	-1946
://	-1947
▁Dr	-1948
obal	-1949
▁sound	-1950
▁room	-1951
oon	-1952
▁:	-1953
ibility	-1954
▁dam	-1955
▁final	-1956
▁position	-1957
rodu	-1958
▁began	-1959
▁ener	-1960
▁Ir	-1961
ery	-1962
vironment	-1963
▁self	-1964
▁dou	-1965
ender	-1966
▁opt	-1967
IS	-1968
▁matter	-1969
arlier	-1970
ades	-1971
▁provide	-1972
▁development	-1973
▁character	-1974
.2	-1975
▁outside	-1976
▁gun	-1977
▁init	-1978
▁himself	-1979
▁break	-1980
▁German	-1981
▁office	-1982
▁continue	-1983
sec	-1984
▁amount	-1985
▁treat	-1986
▁larg	-1987
▁themselves	-1988
▁stat	-1989
▁itself	-1990
▁action	-1991
▁represent	-1992
▁hours	-1993
▁countries	-1994
like	-1995
▁Will	-1996
▁above	-1997
acebook	-1998
ww	-1999
▁198	-2000
aced	-2001
lim	-2002
▁25	-2003
▁specific	-2004
▁general	-2005
▁100	-2006
▁became	-2007
▁News	-2008
▁address	-2009
iod	-2010
▁simply	-2011
▁neg	-2012
▁wasn	-2013
▁administ	-2014
lish	-2015
▁profess	-2016
▁running	-2017
▁Twitter	-2018
umb	-2019
▁Car	-2020
ogle	-2021
ask	-2022
▁interview	-2023
reg	-2024
▁true	-2025
▁ground	-2026
▁significant	-2027
▁version	-2028
ili	-2029
▁appe	-2030
▁groups	-2031
▁difficult	-2032
ogn	-2033
▁red	-2034
▁woman	-2035
BC	-2036
eks	-2037
oid	-2038
▁En	-2039
AN	-2040
▁inj	-2041
▁cop	-2042
▁lat	-2043
▁everyone	-2044
▁evidence	-2045
▁rad	-2046
▁needs	-2047
▁agree	-2048
▁typ	-2049
iddle	-2050
▁shows	-2051
▁building	-2052
▁drug	-2053
▁below	-2054
▁ball	-2055
▁music	-2056
▁respons	-2057
▁needed	-2058
angu	-2059
▁Ke	-2060
▁release	-2061
▁dom	-2062
▁common	-2063
▁West	-2064
▁Mus	-2065
ournal	-2066
▁tem	-2067
▁Pe	-2068
▁include	-2069
▁dest	-2070
lam	-2071
▁pretty	-2072
▁saw	-2073
▁industry	-2074
right	-2075
▁White	-2076
▁exc	-2077
**	-2078
▁Facebook	-2079
ribut	-2080
▁50	-2081
▁Ste	-2082
11	-2083
▁candid	-2084
▁friends	-2085
isc	-2086
ift	-2087
▁played	-2088
▁Per	-2089
▁ap	-2090
▁playing	-2091
▁energy	-2092
▁charg	-2093
▁mot	-2094
▁legal	-2095
▁deep	-2096
atur	-2097
▁quite	-2098
▁late	-2099
AR	-2100
▁mag	-2101
▁alleg	-2102
ser	-2103
▁billion	-2104
▁white	-2105
ote	-2106
body	-2107
ival	-2108
▁sense	-2109
▁Oct	-2110
▁lost	-2111
▁phys	-2112
▁Cong	-2113
▁especially	-2114
osing	-2115
▁host	-2116
▁Mich	-2117
yle	-2118
▁gen	-2119
▁instead	-2120
▁election	-2121
lev	-2122
▁recently	-2123
▁track	-2124
▁anim	-2125
ager	-2126
▁vote	-2127
▁weeks	-2128
oring	-2129
▁forward	-2130
▁abs	-2131
▁ple	-2132
▁Sm	-2133
▁value	-2134
▁hom	-2135
▁)	-2136
where	-2137
bo	-2138
istic	-2139
▁Sept	-2140
▁suff	-2141
▁changes	-2142
irt	-2143
▁pain	-2144
epend	-2145
▁opportun	-2146
▁jud	-2147
OR	-2148
▁Google	-2149
▁deter	-2150
▁ep	-2151
medi	-2152
▁economic	-2153
▁March	-2154
▁longer	-2155
time	-2156
▁lo	-2157
▁object	-2158
▁More	-2159
▁Republican	-2160
▁period	-2161
ij	-2162
▁bar	-2163
▁According	-2164
▁Har	-2165
▁shoot	-2166
▁hope	-2167
▁moment	-2168
▁Department	-2169
ript	-2170
▁site	-2171
▁Here	-2172
▁accept	-2173
▁soon	-2174
▁decl	-2175
ached	-2176
▁consum	-2177
itting	-2178
2.	-2179
oke	-2180
irm	-2181
▁|	-2182
▁tit	-2183
▁Syri	-2184
▁pie	-2185
▁wrong	-2186
▁block	-2187
duct	-2188
▁check	-2189
▁share	-2190
▁June	-2191
lege	-2192
▁Em	-2193
ights	-2194
▁htt	-2195
▁online	-2196
▁educ	-2197
▁relig	-2198
▁webs	-2199
▁held	-2200
▁El	-2201
ancial	-2202
alt	-2203
▁24	-2204
▁led	-2205
hod	-2206
▁Aug	-2207
den	-2208
▁focus	-2209
▁higher	-2210
▁cred	-2211
overed	-2212
▁potential	-2213
oe	-2214
▁circ	-2215
ners	-2216
▁reve	-2217
cial	-2218
iding	-2219
▁works	-2220
key	-2221
hel	-2222
ularly	-2223
ament	-2224
▁contract	-2225
ique	-2226
onse	-2227
▁consider	-2228
arc	-2229
ns	-2230
▁stay	-2231
AS	-2232
▁Off	-2233
▁Red	-2234
ES	-2235
▁walk	-2236
____	-2237
▁words	-2238
▁pred	-2239
▁article	-2240
▁stru	-2241
▁laws	-2242
▁parent	-2243
fer	-2244
val	-2245
▁Act	-2246
lt	-2247
▁aud	-2248
fect	-2249
▁di	-2250
▁review	-2251
▁services	-2252
▁ce	-2253
▁rev	-2254
▁July	-2255
cil	-2256
▁applic	-2257
▁wind	-2258
▁Apr	-2259
uary	-2260
asons	-2261
▁results	-2262
lear	-2263
▁Mond	-2264
▁sold	-2265
▁risk	-2266
▁personal	-2267
ients	-2268
▁code	-2269
▁favor	-2270
▁anyone	-2271
▁ste	-2272
ees	-2273
▁minutes	-2274
▁function	-2275
▁total	-2276
▁target	-2277
▁age	-2278
▁upd	-2279
aut	-2280
▁popular	-2281
ilities	-2282
ham	-2283
▁prim	-2284
▁technology	-2285
▁rate	-2286
▁Congress	-2287
anger	-2288
itution	-2289
omm	-2290
▁earlier	-2291
apan	-2292
▁Austral	-2293
▁den	-2294
isl	-2295
▁Des	-2296
▁goal	-2297
haps	-2298
▁environment	-2299
ule	-2300
▁answ	-2301
▁surpr	-2302
▁necess	-2303
▁Hill	-2304
▁comput	-2305
▁comment	-2306
▁created	-2307
▁dead	-2308
uel	-2309
ateg	-2310
▁private	-2311
ude	-2312
▁expected	-2313
reet	-2314
aging	-2315
▁respect	-2316
▁received	-2317
▁increase	-2318
▁ways	-2319
▁Friday	-2320
▁hy	-2321
▁express	-2322
▁problems	-2323
ole	-2324
▁questions	-2325
▁scient	-2326
▁easy	-2327
▁anti	-2328
▁announced	-2329
ends	-2330
▁God	-2331
▁pack	-2332
▁port	-2333
iter	-2334
▁shot	-2335
rel	-2336
iple	-2337
▁base	-2338
▁force	-2339
99	-2340
▁impact	-2341
▁@	-2342
put	-2343
na	-2344
atives	-2345
▁Monday	-2346
▁{	-2347
aving	-2348
▁April	-2349
▁vol	-2350
eter	-2351
▁Cont	-2352
▁Tues	-2353
ittee	-2354
ples	-2355
▁Cour	-2356
▁Ag	-2357
▁involved	-2358
▁langu	-2359
▁pur	-2360
aterial	-2361
hern	-2362
▁nearly	-2363
action	-2364
▁div	-2365
▁model	-2366
▁execut	-2367
okes	-2368
▁cannot	-2369
▁+	-2370
itiz	-2371
itten	-2372
▁197	-2373
▁exact	-2374
▁speak	-2375
▁sen	-2376
▁staff	-2377
▁civil	-2378
hood	-2379
60	-2380
▁Tuesday	-2381
▁content	-2382
lex	-2383
▁terror	-2384
▁Even	-2385
▁Her	-2386
.3	-2387
▁type	-2388
▁fans	-2389
ires	-2390
▁Count	-2391
▁Russia	-2392
St	-2393
▁capt	-2394
▁original	-2395
▁David	-2396
▁arrest	-2397
de	-2398
▁Japan	-2399
▁Pal	-2400
▁inside	-2401
▁ur	-2402
▁relationship	-2403
▁leave	-2404
icro	-2405
▁cases	-2406
8,	-2407
▁average	-2408
cast	-2409
▁Wed	-2410
▁Americans	-2411
bor	-2412
▁club	-2413
▁response	-2414
rem	-2415
▁broad	-2416
ises	-2417
ams	-2418
▁international	-2419
▁coll	-2420
▁reports	-2421
▁nation	-2422
▁2010	-2423
▁Geor	-2424
lled	-2425
ites	-2426
In	-2427
▁killed	-2428
ips	-2429
This	-2430
▁Gl	-2431
▁*	-2432
▁worth	-2433
▁worked	-2434
▁Cor	-2435
▁Qu	-2436
▁users	-2437
▁becom	-2438
▁living	-2439
▁adm	-2440
▁source	-2441
omb	-2442
▁global	-2443
▁immedi	-2444
▁respond	-2445
che	-2446
▁heart	-2447
▁San	-2448
▁Paul	-2449
ky	-2450
▁First	-2451
joy	-2452
▁chance	-2453
▁Sund	-2454
ellig	-2455
▁soft	-2456
bit	-2457
▁estab	-2458
▁Calif	-2459
eed	-2460
▁director	-2461
ging	-2462
▁published	-2463
▁et	-2464
atural	-2465
▁workers	-2466
ops	-2467
ael	-2468
▁takes	-2469
▁price	-2470
rought	-2471
-2	-2472
oto	-2473
▁oil	-2474
izing	-2475
ctor	-2476
▁road	-2477
▁request	-2478
▁cal	-2479
ray	-2480
onst	-2481
▁financial	-2482
.4	-2483
▁ability	-2484
ze	-2485
▁decided	-2486
▁subject	-2487
▁collect	-2488
▁mid	-2489
▁terms	-2490
▁weap	-2491
▁tou	-2492
▁squ	-2493
▁Post	-2494
▁defin	-2495
▁40	-2496
▁store	-2497
EN	-2498
▁Spe	-2499
▁emer	-2500
▁January	-2501
▁buy	-2502
▁log	-2503
vertise	-2504
unt	-2505
▁gave	-2506
▁associ	-2507
ological	-2508
▁Sch	-2509
▁phone	-2510
▁happened	-2511
▁mother	-2512
▁cell	-2513
▁Feb	-2514
ovember	-2515
▁<	-2516
▁whose	-2517
osition	-2518
clus	-2519
▁foreign	-2520
▁influ	-2521
▁girl	-2522
▁Thurs	-2523
▁currently	-2524
".	-2525
▁capital	-2526
▁lack	-2527
▁offer	-2528
▁Wednes	-2529
aled	-2530
▁September	-2531
▁lives	-2532
▁situation	-2533
▁require	-2534
▁member	-2535
▁fem	-2536
▁teams	-2537
based	-2538
▁goes	-2539
▁meeting	-2540
▁TV	-2541
▁Ang	-2542
▁Tw	-2543
▁plans	-2544
▁material	-2545
▁tal	-2546
rain	-2547
▁network	-2548
▁Islam	-2549
▁Wednesday	-2550
▁pict	-2551
▁bur	-2552
mon	-2553
ought	-2554
▁Thursday	-2555
He	-2556
▁arri	-2557
oved	-2558
▁ill	-2559
▁events	-2560
▁recogn	-2561
▁areas	-2562
ese	-2563
▁bank	-2564
▁November	-2565
▁affect	-2566
▁turned	-2567
▁huge	-2568
ruction	-2569
▁Afric	-2570
ino	-2571
▁particip	-2572
▁introdu	-2573
icated	-2574
▁email	-2575
▁tool	-2576
order	-2577
▁method	-2578
fully	-2579
▁simple	-2580
▁page	-2581
▁career	-2582
▁couple	-2583
9,	-2584
▁administration	-2585
▁regard	-2586
▁Court	-2587
▁approach	-2588
▁cy	-2589
▁21	-2590
▁European	-2591
ctions	-2592
▁Canada	-2593
▁Sunday	-2594
▁norm	-2595
ety	-2596
▁via	-2597
▁text	-2598
▁numbers	-2599
▁felt	-2600
▁race	-2601
▁performance	-2602
▁August	-2603
▁quickly	-2604
▁October	-2605
aur	-2606
aily	-2607
▁improve	-2608
▁mis	-2609
....	-2610
3,	-2611
ills	-2612
▁Californ	-2613
▁round	-2614
oor	-2615
▁Of	-2616
oud	-2617
▁victim	-2618
▁hon	-2619
▁built	-2620
rown	-2621
▁British	-2622
istan	-2623
▁loss	-2624
load	-2625
▁engine	-2626
▁website	-2627
”.	-2628
▁legisl	-2629
ett	-2630
ructure	-2631
▁secret	-2632
chie	-2633
▁boy	-2634
▁father	-2635
▁heard	-2636
▁economy	-2637
▁dig	-2638
oo	-2639
▁enjoy	-2640
▁pull	-2641
▁wants	-2642
▁poll	-2643
▁fre	-2644
▁spent	-2645
▁Then	-2646
ume	-2647
▁pers	-2648
▁repe	-2649
▁thous	-2650
avy	-2651
▁Black	-2652
▁hands	-2653
orters	-2654
▁cover	-2655
▁production	-2656
▁allowed	-2657
▁neigh	-2658
You	-2659
fl	-2660
7,	-2661
▁match	-2662
▁included	-2663
▁wide	-2664
bl	-2665
down	-2666
▁lower	-2667
▁travel	-2668
▁board	-2669
▁Pat	-2670
▁Sw	-2671
atory	-2672
iment	-2673
▁IS	-2674
6,	-2675
cember	-2676
▁trade	-2677
face	-2678
▁knew	-2679
▁Russian	-2680
gest	-2681
.[1	-2682
▁ord	-2683
▁California	-2684
iction	-2685
▁perfect	-2686
▁town	-2687
▁UK	-2688
▁behav	-2689
ech	-2690
▁forces	-2691
ences	-2692
▁visit	-2693
▁movement	-2694
▁gets	-2695
ened	-2696
agement	-2697
▁tried	-2698
▁separ	-2699
apt	-2700
estern	-2701
anks	-2702
Wh	-2703
ession	-2704
uses	-2705
▁Kore	-2706
ishing	-2707
?”	-2708
▁Mark	-2709
idents	-2710
▁bud	-2711
▁attention	-2712
▁bi	-2713
▁ens	-2714
vil	-2715
▁growth	-2716
force	-2717
][	-2718
rect	-2719
▁looks	-2720
▁Int	-2721
▁particular	-2722
▁From	-2723
hic	-2724
▁brought	-2725
▁December	-2726
aker	-2727
▁various	-2728
ceed	-2729
▁cause	-2730
▁morning	-2731
▁fear	-2732
▁vo	-2733
▁Fin	-2734
▁Senate	-2735
urd	-2736
▁previous	-2737
▁reach	-2738
ening	-2739
vent	-2740
▁Park	-2741
oph	-2742
40	-2743
▁population	-2744
ibly	-2745
arily	-2746
lin	-2747
field	-2748
alled	-2749
",	-2750
▁fell	-2751
▁Che	-2752
▁image	-2753
▁link	-2754
▁progress	-2755
▁mention	-2756
▁sett	-2757
▁fair	-2758
▁India	-2759
idered	-2760
▁rac	-2761
sequ	-2762
▁Street	-2763
▁demand	-2764
▁training	-2765
▁leader	-2766
▁rules	-2767
cle	-2768
▁coach	-2769
▁}	-2770
▁hot	-2771
undred	-2772
hold	-2773
▁Par	-2774
▁ess	-2775
▁latest	-2776
▁hor	-2777
raz	-2778
▁citiz	-2779
▁contact	-2780
ED	-2781
.7	-2782
yond	-2783
▁King	-2784
cies	-2785
▁Tex	-2786
uk	-2787
▁search	-2788
25	-2789
▁prep	-2790
▁Cons	-2791
▁fast	-2792
▁1,	-2793
▁size	-2794
▁liber	-2795
uments	-2796
▁Satur	-2797
ecause	-2798
▁Times	-2799
▁independ	-2800
ny	-2801
come	-2802
iers	-2803
ground	-2804
▁strugg	-2805
▁features	-2806
ondon	-2807
.6	-2808
▁Party	-2809
▁Rom	-2810
▁Police	-2811
ledge	-2812
ma	-2813
▁reb	-2814
▁song	-2815
▁Donald	-2816
▁talking	-2817
ges	-2818
ification	-2819
inks	-2820
het	-2821
▁Iran	-2822
▁Center	-2823
▁addition	-2824
▁investigation	-2825
▁upon	-2826
▁wond	-2827
▁speed	-2828
▁medical	-2829
▁sn	-2830
▁und	-2831
iant	-2832
arth	-2833
▁considered	-2834
raq	-2835
▁critic	-2836
▁Up	-2837
▁exam	-2838
▁McC	-2839
aries	-2840
▁Sand	-2841
▁County	-2842
unk	-2843
elligence	-2844
▁conduct	-2845
▁slow	-2846
▁box	-2847
▁Jew	-2848
imately	-2849
▁achie	-2850
▁Saturday	-2851
▁spokes	-2852
▁safe	-2853
▁card	-2854
▁levels	-2855
▁language	-2856
▁prior	-2857
▁Tur	-2858
bed	-2859
▁TH	-2860
igr	-2861
▁paper	-2862
▁jobs	-2863
▁mach	-2864
atform	-2865
sych	-2866
▁sort	-2867
▁Muslim	-2868
ani	-2869
▁conserv	-2870
201	-2871
▁pen	-2872
▁document	-2873
▁prevent	-2874
▁sexual	-2875
ication	-2876
▁Lab	-2877
▁written	-2878
imin	-2879
▁doll	-2880
▁systems	-2881
.8	-2882
AC	-2883
▁Iraq	-2884
pir	-2885
==	-2886
▁Let	-2887
▁2011	-2888
);	-2889
ope	-2890
asc	-2891
▁parents	-2892
▁seven	-2893
▁serious	-2894
▁London	-2895
AL	-2896
▁increasing	-2897
▁Net	-2898
▁effort	-2899
ysis	-2900
▁learn	-2901
▁hear	-2902
▁seek	-2903
▁Read	-2904
idge	-2905
uf	-2906
▁Cr	-2907
▁screen	-2908
uit	-2909
▁eight	-2910
OS	-2911
ruary	-2912
▁regul	-2913
▁extreme	-2914
▁inn	-2915
rast	-2916
room	-2917
▁violence	-2918
If	-2919
rench	-2920
vertisement	-2921
▁despite	-2922
▁sens	-2923
▁Other	-2924
▁son	-2925
ining	-2926
▁Michael	-2927
▁surve	-2928
▁conc	-2929
▁draw	-2930
▁Sim	-2931
▁Soc	-2932
▁resour	-2933
▁completely	-2934
▁Mor	-2935
▁claims	-2936
▁bott	-2937
▁East	-2938
itch	-2939
▁protest	-2940
reedom	-2941
▁opportunity	-2942
▁Most	-2943
▁(2	-2944
▁biggest	-2945
▁attacks	-2946
▁journal	-2947
▁2012	-2948
▁doub	-2949
▁obv	-2950
▁Gener	-2951
5,	-2952
▁majority	-2953
▁particularly	-2954
anced	-2955
▁interesting	-2956
▁exactly	-2957
eff	-2958
▁Republicans	-2959
atter	-2960
▁Play	-2961
▁aren	-2962
▁guy	-2963
▁society	-2964
▁James	-2965
▁climate	-2966
4,	-2967
▁message	-2968
▁experien	-2969
▁carry	-2970
▁range	-2971
ico	-2972
▁extra	-2973
entially	-2974
▁Bill	-2975
▁Ser	-2976
▁movie	-2977
▁science	-2978
inese	-2979
▁answer	-2980
▁officers	-2981
▁February	-2982
▁paid	-2983
▁quarter	-2984
set	-2985
There	-2986
aming	-2987
ibr	-2988
OP	-2989
IT	-2990
▁practice	-2991
▁products	-2992
▁defense	-2993
▁cross	-2994
light	-2995
isions	-2996
uclear	-2997
ux	-2998
▁required	-2999
▁stories	-3000
▁remain	-3001
▁modern	-3002
▁certainly	-3003
▁Why	-3004
▁prison	-3005
▁hundred	-3006
▁finally	-3007
▁looked	-3008
▁sometimes	-3009
▁Since	-3010
▁middle	-3011
▁natural	-3012
▁except	-3013
▁starting	-3014
▁dro	-3015
utions	-3016
akers	-3017
▁imag	-3018
ension	-3019
▁histor	-3020
ospital	-3021
oses	-3022
▁user	-3023
lying	-3024
▁surv	-3025
pper	-3026
▁convers	-3027
▁gas	-3028
▁rout	-3029
▁leading	-3030
ously	-3031
▁Coun	-3032
nces	-3033
▁details	-3034
▁term	-3035
▁lay	-3036
▁described	-3037
aves	-3038
▁changed	-3039
▁aw	-3040
▁costs	-3041
▁Democratic	-3042
tr	-3043
▁summer	-3044
▁pan	-3045
▁comments	-3046
illed	-3047
▁named	-3048
▁quality	-3049
▁chief	-3050
▁star	-3051
icks	-3052
▁ones	-3053
▁Rec	-3054
▁giving	-3055
▁showed	-3056
ha	-3057
▁table	-3058
▁stuff	-3059
▁remains	-3060
IC	-3061
uing	-3062
aught	-3063
80	-3064
▁ult	-3065
anch	-3066
▁Jack	-3067
▁Many	-3068
▁education	-3069
ari	-3070
coin	-3071
▁region	-3072
▁occur	-3073
▁danger	-3074
▁Texas	-3075
▁growing	-3076
▁multiple	-3077
hib	-3078
▁continued	-3079
▁Every	-3080
▁blood	-3081
▁Dis	-3082
▁provided	-3083
▁Chinese	-3084
eth	-3085
▁Apple	-3086
▁Last	-3087
▁Mon	-3088
▁writing	-3089
ida	-3090
enge	-3091
erc	-3092
▁mob	-3093
▁thinking	-3094
▁demonst	-3095
▁died	-3096
▁poor	-3097
▁League	-3098
▁wouldn	-3099
▁culture	-3100
mp	-3101
▁path	-3102
▁assist	-3103
▁parts	-3104
▁ment	-3105
mit	-3106
urt	-3107
▁fix	-3108
fort	-3109
▁ready	-3110
▁purch	-3111
▁maintain	-3112
inary	-3113
▁voters	-3114
▁camer	-3115
▁calls	-3116
ban	-3117
--------	-3118
▁purp	-3119
▁football	-3120
▁efforts	-3121
US	-3122
▁mill	-3123
▁Green	-3124
▁(@	-3125
▁Rich	-3126
.9	-3127
▁implement	-3128
▁platform	-3129
▁reading	-3130
▁write	-3131
▁spot	-3132
▁cele	-3133
▁file	-3134
▁William	-3135
oper	-3136
▁usually	-3137
▁increased	-3138
iminal	-3139
▁Get	-3140
aly	-3141
▁Bo	-3142
▁perhaps	-3143
▁kids	-3144
▁towards	-3145
▁Over	-3146
oul	-3147
▁directly	-3148
▁Indian	-3149
ago	-3150
FL	-3151
▁hous	-3152
▁damage	-3153
▁avoid	-3154
arian	-3155
▁although	-3156
ications	-3157
▁select	-3158
-0	-3159
▁Bel	-3160
zz	-3161
▁http	-3162
ables	-3163
▁couldn	-3164
▁speech	-3165
▁reality	-3166
▁guys	-3167
▁student	-3168
▁standard	-3169
using	-3170
▁alone	-3171
▁epis	-3172
omp	-3173
▁immediately	-3174
▁center	-3175
▁consist	-3176
▁Democrats	-3177
▁includes	-3178
▁Mart	-3179
▁Rober	-3180
▁scene	-3181
▁tro	-3182
▁Comp	-3183
▁beyond	-3184
▁challeng	-3185
rowd	-3186
▁throughout	-3187
▁item	-3188
▁additional	-3189
▁Ben	-3190
ara	-3191
▁debate	-3192
▁complex	-3193
▁clos	-3194
▁il	-3195
ford	-3196
itute	-3197
▁unf	-3198
▁effects	-3199
▁Super	-3200
▁Minister	-3201
▁corpor	-3202
▁safety	-3203
▁rob	-3204
▁designed	-3205
▁Our	-3206
▁subst	-3207
▁choice	-3208
▁wife	-3209
▁researc	-3210
▁Well	-3211
iles	-3212
egr	-3213
▁concept	-3214
▁agency	-3215
▁ahead	-3216
▁officer	-3217
ilies	-3218
▁recomm	-3219
▁gone	-3220
itor	-3221
▁remember	-3222
▁Associ	-3223
/1	-3224
hest	-3225
▁receive	-3226
▁ten	-3227
▁Add	-3228
▁piece	-3229
▁ver	-3230
▁opin	-3231
▁blog	-3232
▁23	-3233
▁figure	-3234
▁sell	-3235
▁software	-3236
▁cast	-3237
▁French	-3238
▁Day	-3239
ampions	-3240
▁toward	-3241
▁brain	-3242
▁sle	-3243
aches	-3244
▁letter	-3245
▁thousands	-3246
▁twe	-3247
▁swe	-3248
▁passed	-3249
icient	-3250
rupt	-3251
atever	-3252
astic	-3253
▁pressure	-3254
isis	-3255
wise	-3256
2]	-3257
▁organization	-3258
omen	-3259
▁counter	-3260
▁relative	-3261
bur	-3262
▁helped	-3263
▁II	-3264
▁sil	-3265
▁Like	-3266
▁option	-3267
▁moved	-3268
▁Tor	-3269
Ph	-3270
▁Val	-3271
▁launch	-3272
ston	-3273
▁appears	-3274
ports	-3275
▁disapp	-3276
BI	-3277
airs	-3278
imum	-3279
▁budget	-3280
sp	-3281
▁ut	-3282
irth	-3283
▁stage	-3284
▁dog	-3285
adem	-3286
▁clean	-3287
▁alleged	-3288
▁tour	-3289
rief	-3290
▁device	-3291
aph	-3292
▁property	-3293
▁prec	-3294
▁suspect	-3295
▁Wind	-3296
▁Although	-3297
▁failed	-3298
ression	-3299
agon	-3300
▁moving	-3301
olute	-3302
▁touch	-3303
▁reasons	-3304
roy	-3305
▁park	-3306
itation	-3307
▁rock	-3308
▁happy	-3309
▁$2	-3310
▁22	-3311
itness	-3312
iny	-3313
▁drive	-3314
▁aim	-3315
▁deg	-3316
▁English	-3317
berg	-3318
just	-3319
▁conditions	-3320
▁Sci	-3321
urning	-3322
▁ign	-3323
▁encour	-3324
▁Advertisement	-3325
▁60	-3326
ocked	-3327
▁meaning	-3328
▁nuclear	-3329
▁date	-3330
▁difference	-3331
▁league	-3332
▁nom	-3333
▁dark	-3334
▁Star	-3335
▁maybe	-3336
▁score	-3337
▁Ham	-3338
▁title	-3339
wood	-3340
▁copy	-3341
▁college	-3342
▁nature	-3343
▁fan	-3344
▁characters	-3345
▁Serv	-3346
▁Air	-3347
yan	-3348
men	-3349
aughter	-3350
▁computer	-3351
▁battle	-3352
lease	-3353
new	-3354
▁beginning	-3355
ivity	-3356
▁sat	-3357
▁Syria	-3358
▁century	-3359
▁Govern	-3360
▁myself	-3361
▁Because	-3362
▁sche	-3363
▁command	-3364
chan	-3365
▁powerful	-3366
▁largest	-3367
▁contribut	-3368
▁spending	-3369
more	-3370
▁Tom	-3371
▁La	-3372
▁stra	-3373
▁positive	-3374
▁yes	-3375
▁candidate	-3376
?"	-3377
add	-3378
▁High	-3379
▁estim	-3380
▁refer	-3381
▁forced	-3382
igration	-3383
▁shown	-3384
▁compared	-3385
aling	-3386
▁Cap	-3387
▁citizens	-3388
▁presidential	-3389
▁bal	-3390
▁conference	-3391
▁necessary	-3392
▁band	-3393
▁sal	-3394
▁aware	-3395
▁schools	-3396
aint	-3397
▁books	-3398
▁x	-3399
▁wall	-3400
▁limited	-3401
▁arch	-3402
▁disp	-3403
▁executive	-3404
3]	-3405
▁families	-3406
erve	-3407
ufact	-3408
▁Def	-3409
▁illeg	-3410
▁confir	-3411
▁Australia	-3412
iable	-3413
They	-3414
▁feature	-3415
orks	-3416
venue	-3417
▁religious	-3418
▁firm	-3419
▁draft	-3420
▁throw	-3421
▁mix	-3422
▁trust	-3423
▁Tod	-3424
▁Reg	-3425
▁analysis	-3426
ext	-3427
▁eyes	-3428
▁followed	-3429
▁Mex	-3430
▁Ber	-3431
▁note	-3432
orney	-3433
▁cat	-3434
ares	-3435
▁crowd	-3436
▁International	-3437
▁People	-3438
enty	-3439
▁grad	-3440
▁origin	-3441
▁pus	-3442
▁Smith	-3443
▁autom	-3444
AM	-3445
▁meant	-3446
▁196	-3447
▁George	-3448
▁yourself	-3449
▁Image	-3450
▁Jer	-3451
▁allows	-3452
▁feed	-3453
▁politics	-3454
▁eventually	-3455
▁gives	-3456
▁During	-3457
▁Bre	-3458
▁Ant	-3459
▁streng	-3460
band	-3461
EC	-3462
▁overall	-3463
▁esc	-3464
▁physical	-3465
▁cool	-3466
OT	-3467
▁senior	-3468
▁susp	-3469
▁Rob	-3470
▁actions	-3471
▁easily	-3472
bum	-3473
▁Germany	-3474
ken	-3475
▁appeared	-3476
etro	-3477
▁detail	-3478
▁smart	-3479
▁EU	-3480
rated	-3481
ube	-3482
▁School	-3483
ero	-3484
▁£	-3485
▁promot	-3486
iring	-3487
▁decades	-3488
ressed	-3489
▁analy	-3490
board	-3491
▁Angel	-3492
▁weapons	-3493
▁har	-3494
▁benefits	-3495
▁uses	-3496
▁signed	-3497
cul	-3498
▁ang	-3499
▁crime	-3500
▁lif	-3501
▁income	-3502
▁central	-3503
-3	-3504
▁continues	-3505
▁treatment	-3506
▁ideas	-3507
▁Brown	-3508
▁display	-3509
▁conflic	-3510
urance	-3511
ev	-3512
encies	-3513
▁Oh	-3514
▁goals	-3515
▁credit	-3516
▁Flor	-3517
craft	-3518
ville	-3519
uty	-3520
▁General	-3521
▁sales	-3522
▁noted	-3523
▁nice	-3524
▁crisis	-3525
▁Bu	-3526
▁Union	-3527
▁Christian	-3528
▁frequ	-3529
▁Trans	-3530
9.	-3531
resh	-3532
iance	-3533
▁Earth	-3534
▁Gold	-3535
▁customers	-3536
▁unique	-3537
▁emb	-3538
▁Mac	-3539
▁projects	-3540
lements	-3541
riage	-3542
▁developed	-3543
▁Art	-3544
▁27	-3545
itely	-3546
▁Arab	-3547
▁altern	-3548
▁•	-3549
▁door	-3550
▁dise	-3551
▁beaut	-3552
box	-3553
▁Two	-3554
▁mist	-3555
onents	-3556
▁Franc	-3557
▁drop	-3558
4]	-3559
▁manager	-3560
▁challenge	-3561
▁individuals	-3562
▁predict	-3563
▁related	-3564
change	-3565
▁charge	-3566
▁Alex	-3567
▁psych	-3568
▁Council	-3569
▁previously	-3570
▁lic	-3571
oes	-3572
▁rule	-3573
▁successful	-3574
▁truth	-3575
aud	-3576
oti	-3577
▁>	-3578
▁rates	-3579
▁Scott	-3580
AP	-3581
▁peace	-3582
▁apparent	-3583
▁larger	-3584
▁Another	-3585
▁rap	-3586
dd	-3587
▁Also	-3588
part	-3589
▁lines	-3590
▁intelligence	-3591
▁Follow	-3592
▁straight	-3593
▁2008	-3594
nown	-3595
EL	-3596
▁sto	-3597
▁Internet	-3598
▁expand	-3599
▁clearly	-3600
▁reform	-3601
▁brother	-3602
▁incident	-3603
▁advant	-3604
▁fully	-3605
▁highly	-3606
▁minor	-3607
As	-3608
▁primary	-3609
orter	-3610
▁attract	-3611
▁Law	-3612
pre	-3613
▁web	-3614
ET	-3615
mar	-3616
▁Yes	-3617
amb	-3618
ounds	-3619
▁measure	-3620
▁reached	-3621
▁programs	-3622
vin	-3623
ID	-3624
while	-3625
▁resources	-3626
▁save	-3627
▁favorite	-3628
▁correct	-3629
secut	-3630
▁criminal	-3631
▁traff	-3632
ategy	-3633
▁greater	-3634
yl	-3635
owers	-3636
▁seemed	-3637
▁spread	-3638
▁Mo	-3639
antly	-3640
▁indic	-3641
▁prem	-3642
ki	-3643
▁Mag	-3644
sey	-3645
olic	-3646
▁Your	-3647
▁rare	-3648
IA	-3649
▁places	-3650
levision	-3651
▁Stud	-3652
▁sources	-3653
▁laun	-3654
wide	-3655
▁knowledge	-3656
ota	-3657
▁Matt	-3658
▁color	-3659
iders	-3660
▁knows	-3661
▁kept	-3662
OM	-3663
▁shooting	-3664
net	-3665
▁England	-3666
▁regular	-3667
▁emot	-3668
▁owners	-3669
▁claimed	-3670
osh	-3671
▁prices	-3672
▁manufact	-3673
▁spir	-3674
iced	-3675
▁rise	-3676
bon	-3677
dom	-3678
▁feet	-3679
▁organiz	-3680
▁send	-3681
term	-3682
▁spend	-3683
▁Hillary	-3684
icit	-3685
▁studies	-3686
▁uns	-3687
▁activity	-3688
▁26	-3689
▁liter	-3690
▁caused	-3691
EO	-3692
▁Phil	-3693
▁AP	-3694
▁fighting	-3695
▁cities	-3696
▁ended	-3697
aith	-3698
▁voice	-3699
▁fine	-3700
▁arm	-3701
▁Florida	-3702
▁Mod	-3703
▁calling	-3704
▁status	-3705
▁options	-3706
▁Op	-3707
▁pun	-3708
▁28	-3709
▁policies	-3710
lick	-3711
▁integr	-3712
▁print	-3713
”,	-3714
ingly	-3715
▁haven	-3716
▁adding	-3717
ifying	-3718
onent	-3719
usion	-3720
iled	-3721
ocks	-3722
▁normal	-3723
▁researchers	-3724
ado	-3725
▁album	-3726
):	-3727
▁employees	-3728
15	-3729
▁virt	-3730
▁supposed	-3731
iverse	-3732
roll	-3733
▁concerns	-3734
▁charges	-3735
▁Chic	-3736
▁Sam	-3737
▁enem	-3738
que	-3739
▁names	-3740
▁raised	-3741
▁Bay	-3742
▁happens	-3743
▁hospital	-3744
▁reflect	-3745
▁Pre	-3746
▁France	-3747
▁minister	-3748
▁shut	-3749
▁female	-3750
▁acqu	-3751
▁Sun	-3752
▁funding	-3753
▁pros	-3754
▁Mike	-3755
▁trou	-3756
▁authorities	-3757
▁basic	-3758
▁grand	-3759
▁creating	-3760
▁lik	-3761
▁Port	-3762
▁traditional	-3763
▁beat	-3764
▁jump	-3765
▁commer	-3766
ength	-3767
▁leaving	-3768
▁scen	-3769
roid	-3770
▁green	-3771
▁plant	-3772
▁posted	-3773
▁slight	-3774
oles	-3775
uana	-3776
vere	-3777
rs	-3778
inger	-3779
rol	-3780
▁patients	-3781
ona	-3782
▁Sl	-3783
▁freedom	-3784
.’	-3785
▁seeing	-3786
ribution	-3787
6]	-3788
▁Bit	-3789
ocr	-3790
▁cry	-3791
▁offered	-3792
▁wait	-3793
▁absolute	-3794
▁Health	-3795
▁Att	-3796
▁Wall	-3797
▁revealed	-3798
▁beg	-3799
▁style	-3800
▁rank	-3801
▁Secret	-3802
▁Micro	-3803
ica	-3804
▁$3	-3805
uman	-3806
▁impl	-3807
▁Lou	-3808
▁eye	-3809
▁weight	-3810
▁behavior	-3811
▁station	-3812
▁weekend	-3813
▁ir	-3814
▁Chicago	-3815
70	-3816
▁eth	-3817
▁ensure	-3818
▁agreement	-3819
▁Mil	-3820
▁mer	-3821
see	-3822
▁mechan	-3823
arliam	-3824
acing	-3825
▁propos	-3826
▁application	-3827
▁push	-3828
▁adop	-3829
▁willing	-3830
▁Once	-3831
ipp	-3832
mark	-3833
▁Instead	-3834
▁actual	-3835
▁birth	-3836
ipped	-3837
▁Mal	-3838
▁appl	-3839
▁brief	-3840
▁lawy	-3841
▁mostly	-3842
▁install	-3843
▁Step	-3844
ijuana	-3845
▁picture	-3846
▁Sub	-3847
ya	-3848
▁vac	-3849
▁perm	-3850
itude	-3851
▁obser	-3852
rian	-3853
▁Del	-3854
gen	-3855
▁adult	-3856
▁establ	-3857
.'	-3858
▁Rel	-3859
▁arrested	-3860
▁records	-3861
soft	-3862
▁strategy	-3863
▁learned	-3864
SA	-3865
▁Are	-3866
▁Press	-3867
▁Bush	-3868
▁gold	-3869
▁cars	-3870
▁determin	-3871
▁enforce	-3872
▁whatever	-3873
istry	-3874
earch	-3875
▁massive	-3876
▁Liber	-3877
arliament	-3878
▁mount	-3879
▁believed	-3880
▁qual	-3881
▁wonder	-3882
▁assault	-3883
ING	-3884
▁values	-3885
▁Johnson	-3886
▁wild	-3887
▁choose	-3888
▁residents	-3889
▁confirmed	-3890
ront	-3891
▁street	-3892
▁Under	-3893
▁lose	-3894
cher	-3895
▁border	-3896
▁Big	-3897
▁operations	-3898
alse	-3899
▁devices	-3900
org	-3901
500	-3902
▁parties	-3903
▁dire	-3904
▁Commission	-3905
igned	-3906
ram	-3907
pri	-3908
▁Justice	-3909
aby	-3910
▁produce	-3911
inated	-3912
▁debt	-3913
▁asking	-3914
▁negoti	-3915
▁mission	-3916
▁influence	-3917
▁feeling	-3918
▁judge	-3919
7]	-3920
orial	-3921
▁images	-3922
But	-3923
▁wat	-3924
Ch	-3925
▁celebr	-3926
▁Inc	-3927
▁commit	-3928
ste	-3929
▁drink	-3930
▁Ter	-3931
▁provides	-3932
▁critical	-3933
▁district	-3934
ection	-3935
▁whom	-3936
▁produced	-3937
▁cru	-3938
▁teac	-3939
▁dream	-3940
ented	-3941
ugg	-3942
▁Photo	-3943
▁tend	-3944
▁enter	-3945
▁Pri	-3946
inn	-3947
▁temper	-3948
▁opposition	-3949
12	-3950
▁fat	-3951
▁showing	-3952
45	-3953
point	-3954
▁Western	-3955
▁advoc	-3956
aked	-3957
estic	-3958
▁defend	-3959
▁Security	-3960
▁runs	-3961
▁Korea	-3962
RE	-3963
▁etc	-3964
▁Us	-3965
▁Francis	-3966
icial	-3967
▁Sanders	-3968
▁vill	-3969
▁Great	-3970
▁Committee	-3971
▁brand	-3972
vest	-3973
▁independent	-3974
abor	-3975
▁Palest	-3976
▁digital	-3977
▁Found	-3978
▁worse	-3979
ags	-3980
AD	-3981
▁benefit	-3982
▁interested	-3983
ae	-3984
▁tick	-3985
▁hero	-3986
▁effective	-3987
▁Windows	-3988
▁offers	-3989
▁Mad	-3990
www	-3991
▁unc	-3992
▁core	-3993
no	-3994
▁solution	-3995
▁Those	-3996
▁responsible	-3997
cell	-3998
▁Any	-3999
▁2,	-4000
▁opening	-4001
icians	-4002
▁agreed	-4003
▁replace	-4004
ords	-4005
ograph	-4006
mine	-4007
▁NFL	-4008
▁Game	-4009
gency	-4010
ription	-4011
▁highest	-4012
▁Cup	-4013
▁television	-4014
ties	-4015
ipe	-4016
▁Ty	-4017
▁restrict	-4018
8]	-4019
▁occas	-4020
▁Office	-4021
▁chair	-4022
▁daily	-4023
▁dollars	-4024
▁explained	-4025
What	-4026
▁pattern	-4027
▁chem	-4028
▁Chris	-4029
▁Commun	-4030
▁learning	-4031
▁millions	-4032
▁proposed	-4033
▁memory	-4034
uries	-4035
▁See	-4036
▁train	-4037
▁condition	-4038
▁section	-4039
▁investment	-4040
▁Dist	-4041
▁join	-4042
▁trial	-4043
▁types	-4044
hicle	-4045
▁kick	-4046
rial	-4047
▁Fox	-4048
▁fit	-4049
▁Uk	-4050
▁mur	-4051
▁defe	-4052
▁marriage	-4053
illing	-4054
▁onto	-4055
That	-4056
coming	-4057
IL	-4058
▁opinion	-4059
▁basis	-4060
▁miles	-4061
▁80	-4062
▁photo	-4063
▁Canadian	-4064
▁legislation	-4065
▁Both	-4066
▁heavy	-4067
▁Vir	-4068
▁partners	-4069
▁Wil	-4070
▁opened	-4071
90	-4072
▁accused	-4073
rav	-4074
▁management	-4075
azing	-4076
iation	-4077
▁generally	-4078
▁hundreds	-4079
▁becomes	-4080
OU	-4081
▁theory	-4082
icip	-4083
▁Today	-4084
▁surround	-4085
▁reject	-4086
▁announce	-4087
▁controvers	-4088
▁coal	-4089
CC	-4090
outhern	-4091
▁der	-4092
▁advantage	-4093
▁achieve	-4094
aks	-4095
▁frame	-4096
▁Direct	-4097
▁Jud	-4098
eline	-4099
▁obtain	-4100
▁Robert	-4101
rate	-4102
▁Cle	-4103
▁illegal	-4104
▁documents	-4105
▁Despite	-4106
oly	-4107
ris	-4108
▁Tre	-4109
▁neighbor	-4110
▁professional	-4111
▁male	-4112
ander	-4113
▁Islamic	-4114
▁camera	-4115
▁scientists	-4116
BA	-4117
▁location	-4118
▁becoming	-4119
▁assum	-4120
And	-4121
▁map	-4122
oom	-4123
▁easier	-4124
well	-4125
▁load	-4126
________	-4127
▁double	-4128
▁understanding	-4129
▁destroy	-4130
▁nine	-4131
▁Please	-4132
/2	-4133
▁served	-4134
known	-4135
▁born	-4136
ference	-4137
▁serve	-4138
▁limit	-4139
▁Hall	-4140
▁shared	-4141
▁associated	-4142
BS	-4143
orthern	-4144
▁incred	-4145
▁species	-4146
▁harm	-4147
▁Out	-4148
olf	-4149
▁ship	-4150
▁THE	-4151
▁electric	-4152
▁spl	-4153
▁Thom	-4154
▁initial	-4155
▁Prof	-4156
▁ice	-4157
▁sleep	-4158
▁bottom	-4159
▁leadership	-4160
▁reduce	-4161
▁audience	-4162
▁Britain	-4163
▁strik	-4164
▁department	-4165
▁Ac	-4166
▁unlike	-4167
▁Jim	-4168
▁victory	-4169
▁wealth	-4170
ortunately	-4171
▁returned	-4172
▁active	-4173
witch	-4174
▁bed	-4175
▁Bank	-4176
1.	-4177
▁internet	-4178
▁thus	-4179
▁rat	-4180
▁solid	-4181
lant	-4182
atically	-4183
▁Mer	-4184
lands	-4185
▁notice	-4186
bert	-4187
4.	-4188
▁episode	-4189
▁bomb	-4190
▁Carol	-4191
▁issued	-4192
▁Jones	-4193
▁vs	-4194
▁winning	-4195
iful	-4196
za	-4197
▁resist	-4198
ears	-4199
▁90	-4200
▁victims	-4201
▁watching	-4202
9]	-4203
▁belief	-4204
▁coverage	-4205
▁existing	-4206
▁die	-4207
▁church	-4208
▁Los	-4209
▁communities	-4210
▁ge	-4211
▁extremely	-4212
odes	-4213
▁purpose	-4214
▁faith	-4215
▁UN	-4216
▁FBI	-4217
orrow	-4218
GB	-4219
FC	-4220
house	-4221
▁Que	-4222
▁amb	-4223
▁explain	-4224
▁machine	-4225
▁conservative	-4226
▁launched	-4227
▁Ver	-4228
▁comfort	-4229
▁negative	-4230
▁Their	-4231
▁purs	-4232
▁Microsoft	-4233
▁instance	-4234
▁putting	-4235
scrib	-4236
▁Leg	-4237
▁mobile	-4238
▁marijuana	-4239
▁AM	-4240
▁Yet	-4241
ghan	-4242
▁fresh	-4243
▁ran	-4244
