<unk>	0
<s>	0
</s>	0
▁t	-0
▁a	-1
he	-2
in	-3
re	-4
▁the	-5
on	-6
er	-7
▁s	-8
▁w	-9
at	-10
▁o	-11
en	-12
▁c	-13
it	-14
is	-15
an	-16
or	-17
▁b	-18
es	-19
ed	-20
▁f	-21
ing	-22
▁p	-23
ou	-24
▁an	-25
▁to	-26
al	-27
ar	-28
▁m	-29
▁in	-30
▁of	-31
▁h	-32
▁d	-33
as	-34
ic	-35
▁and	-36
▁th	-37
le	-38
om	-39
ion	-40
ll	-41
ent	-42
▁T	-43
▁n	-44
▁l	-45
▁re	-46
st	-47
ve	-48
ly	-49
▁e	-50
ro	-51
▁be	-52
▁g	-53
id	-54
▁I	-55
ut	-56
ac	-57
▁S	-58
ot	-59
▁A	-60
▁that	-61
▁on	-62
ay	-63
▁is	-64
et	-65
im	-66
am	-67
ad	-68
ow	-69
ig	-70
se	-71
▁for	-72
▁C	-73
ver	-74
ur	-75
ld	-76
ct	-77
▁u	-78
▁st	-79
▁y	-80
▁M	-81
▁it	-82
▁he	-83
ir	-84
ation	-85
ith	-86
▁B	-87
▁wh	-88
ce	-89
▁The	-90
ter	-91
▁we	-92
ol	-93
il	-94
▁with	-95
▁as	-96
▁P	-97
ch	-98
ill	-99
▁W	-100
nd	-101
▁was	-102
ers	-103
▁you	-104
ke	-105
▁H	-106
▁con	-107
▁de	-108
▁r	-109
her	-110
▁D	-111
if	-112
ate	-113
▁at	-114
ag	-115
▁R	-116
▁ha	-117
▁se	-118
▁F	-119
ore	-120
▁pro	-121
ul	-122
pp	-123
ment	-124
▁1	-125
ri	-126
▁are	-127
est	-128
▁com	-129
us	-130
ist	-131
and	-132
op	-133
ain	-134
▁2	-135
▁N	-136
igh	-137
rom	-138
▁(	-139
ort	-140
▁ne	-141
od	-142
▁“	-143
▁ex	-144
um	-145
un	-146
▁G	-147
res	-148
ab	-149
▁not	-150
▁v	-151
▁L	-152
▁have	-153
ess	-154
ity	-155
ould	-156
▁or	-157
em	-158
▁by	-159
th	-160
os	-161
ant	-162
ive	-163
▁from	-164
▁al	-165
el	-166
▁E	-167
▁su	-168
art	-169
oc	-170
▁sh	-171
▁this	-172
nt	-173
▁O	-174
qu	-175
ight	-176
pe	-177
ust	-178
▁le	-179
▁"	-180
ies	-181
▁J	-182
▁sa	-183
end	-184
▁ch	-185
out	-186
▁ab	-187
all	-188
ie	-189
ack	-190
red	-191
▁has	-192
ally	-193
▁pl	-194
00	-195
▁go	-196
ard	-197
▁his	-198
ome	-199
iv	-200
ost	-201
ear	-202
gh	-203
ap	-204
our	-205
▁tr	-206
ast	-207
▁j	-208
ak	-209
▁U	-210
ud	-211
▁do	-212
▁they	-213
▁but	-214
▁wor	-215
▁said	-216
▁will	-217
rou	-218
▁can	-219
ge	-220
▁whe	-221
ich	-222
▁k	-223
ok	-224
▁all	-225
▁who	-226
ide	-227
▁int	-228
ame	-229
ans	-230
ther	-231
ial	-232
▁out	-233
▁their	-234
▁Th	-235
ff	-236
ong	-237
▁In	-238
ice	-239
pl	-240
ect	-241
ure	-242
pt	-243
▁more	-244
one	-245
age	-246
ions	-247
ike	-248
act	-249
▁up	-250
▁me	-251
ous	-252
▁ad	-253
ine	-254
▁K	-255
▁about	-256
ated	-257
ber	-258
ra	-259
▁one	-260
▁were	-261
▁so	-262
▁us	-263
og	-264
ime	-265
▁St	-266
ep	-267
▁had	-268
are	-269
ia	-270
ub	-271
▁20	-272
cc	-273
▁would	-274
▁cl	-275
▁im	-276
▁which	-277
ind	-278
ake	-279
ue	-280
▁cont	-281
▁ag	-282
very	-283
iz	-284
▁te	-285
▁off	-286
▁comp	-287
▁been	-288
▁un	-289
so	-290
▁en	-291
ign	-292
per	-293
au	-294
▁year	-295
ace	-296
ary	-297
ew	-298
ip	-299
▁like	-300
ere	-301
ven	-302
ook	-303
▁inc	-304
▁It	-305
ays	-306
▁man	-307
▁pe	-308
ry	-309
ose	-310
..	-311
▁per	-312
▁res	-313
ite	-314
able	-315
ord	-316
▁sp	-317
ass	-318
▁other	-319
ire	-320
mer	-321
▁Y	-322
ile	-323
▁some	-324
▁201	-325
ence	-326
ople	-327
ib	-328
ks	-329
▁over	-330
ations	-331
▁there	-332
ical	-333
▁new	-334
▁dis	-335
ress	-336
▁Ch	-337
▁also	-338
ult	-339
int	-340
▁than	-341
own	-342
▁ar	-343
▁bec	-344
▁them	-345
ough	-346
ount	-347
ance	-348
ru	-349
▁app	-350
port	-351
▁your	-352
ail	-353
▁part	-354
▁when	-355
▁what	-356
ree	-357
▁V	-358
fter	-359
▁people	-360
▁sc	-361
ond	-362
orm	-363
▁qu	-364
ase	-365
av	-366
▁just	-367
▁any	-368
▁its	-369
▁3	-370
ach	-371
▁time	-372
▁kn	-373
▁her	-374
▁rec	-375
lic	-376
.”	-377
▁He	-378
▁get	-379
ens	-380
reat	-381
▁my	-382
▁if	-383
▁work	-384
▁into	-385
ian	-386
▁tw	-387
irst	-388
ound	-389
vel	-390
du	-391
▁no	-392
ction	-393
ings	-394
ory	-395
▁our	-396
ident	-397
ick	-398
ors	-399
ition	-400
▁-	-401
ob	-402
▁pre	-403
ove	-404
▁play	-405
ang	-406
ink	-407
wn	-408
ause	-409
ade	-410
itt	-411
hing	-412
ates	-413
ark	-414
▁pol	-415
▁ro	-416
amp	-417
▁she	-418
,”	-419
vers	-420
▁co	-421
▁after	-422
▁first	-423
▁how	-424
▁19	-425
ne	-426
▁could	-427
▁acc	-428
ious	-429
nder	-430
▁him	-431
aw	-432
ons	-433
ild	-434
▁po	-435
▁We	-436
▁fe	-437
▁only	-438
▁att	-439
ict	-440
▁But	-441
hed	-442
▁pr	-443
▁two	-444
ov	-445
ish	-446
▁comm	-447
▁spe	-448
form	-449
▁ser	-450
▁act	-451
we	-452
▁Wh	-453
▁bl	-454
▁This	-455
ft	-456
▁bet	-457
▁dec	-458
."	-459
ning	-460
▁–	-461
▁back	-462
▁most	-463
ces	-464
te	-465
▁And	-466
ood	-467
▁4	-468
ck	-469
oy	-470
▁am	-471
▁did	-472
rough	-473
iff	-474
▁—	-475
round	-476
▁again	-477
ater	-478
day	-479
▁want	-480
ise	-481
ual	-482
▁des	-483
▁under	-484
▁$	-485
▁cons	-486
sel	-487
rit	-488
ull	-489
▁because	-490
▁now	-491
lud	-492
▁years	-493
ents	-494
ublic	-495
▁need	-496
man	-497
▁even	-498
tern	-499
▁inv	-500
ec	-501
iss	-502
▁As	-503
▁Un	-504
▁know	-505
▁add	-506
▁see	-507
ments	-508
ced	-509
old	-510
▁ind	-511
▁sec	-512
▁5	-513
,"	-514
fore	-515
▁every	-516
uch	-517
▁supp	-518
urn	-519
▁make	-520
▁em	-521
pect	-522
▁Tr	-523
▁these	-524
ock	-525
oll	-526
▁where	-527
ject	-528
vern	-529
ational	-530
xt	-531
▁look	-532
▁bu	-533
▁don	-534
ump	-535
oss	-536
▁way	-537
▁[	-538
ating	-539
▁ev	-540
▁being	-541
▁rem	-542
▁right	-543
ily	-544
ng	-545
row	-546
ason	-547
▁may	-548
▁many	-549
▁then	-550
lect	-551
▁def	-552
▁diff	-553
iew	-554
▁call	-555
▁rel	-556
▁includ	-557
ased	-558
aking	-559
▁think	-560
ont	-561
meric	-562
ied	-563
les	-564
▁reg	-565
▁imp	-566
▁through	-567
ited	-568
rib	-569
▁last	-570
▁say	-571
ath	-572
▁pres	-573
▁fl	-574
▁should	-575
uring	-576
).	-577
▁sy	-578
▁those	-579
The	-580
ower	-581
▁very	-582
other	-583
▁much	-584
▁state	-585
ities	-586
▁show	-587
ific	-588
ative	-589
▁br	-590
▁New	-591
arg	-592
▁Re	-593
hen	-594
ty	-595
▁well	-596
▁count	-597
▁ph	-598
oth	-599
und	-600
ved	-601
ting	-602
als	-603
▁does	-604
ics	-605
ell	-606
▁Americ	-607
▁end	-608
▁down	-609
▁own	-610
▁bel	-611
arly	-612
▁200	-613
▁use	-614
▁ass	-615
ange	-616
ters	-617
▁long	-618
ince	-619
▁govern	-620
▁before	-621
gr	-622
ward	-623
omet	-624
▁mon	-625
▁report	-626
▁start	-627
ues	-628
ible	-629
▁ke	-630
up	-631
▁team	-632
ts	-633
▁fin	-634
▁made	-635
ble	-636
ife	-637
olog	-638
▁Al	-639
oun	-640
ren	-641
▁such	-642
ener	-643
▁going	-644
ek	-645
ix	-646
▁sm	-647
erson	-648
▁hel	-649
▁world	-650
ful	-651
),	-652
▁You	-653
ility	-654
▁stud	-655
ists	-656
ually	-657
ism	-658
▁good	-659
▁ac	-660
▁6	-661
tain	-662
com	-663
▁against	-664
▁sub	-665
▁sur	-666
▁eff	-667
▁game	-668
...	-669
▁set	-670
ork	-671
▁point	-672
its	-673
▁gu	-674
gan	-675
▁ent	-676
▁If	-677
ys	-678
ars	-679
illion	-680
▁still	-681
▁help	-682
▁while	-683
ier	-684
roup	-685
▁lead	-686
stem	-687
000	-688
▁says	-689
ween	-690
▁min	-691
ving	-692
▁produ	-693
imes	-694
alk	-695
ax	-696
▁gr	-697
ank	-698
ms	-699
cy	-700
▁ob	-701
▁inst	-702
cess	-703
▁str	-704
▁sim	-705
▁conf	-706
▁inter	-707
▁take	-708
▁col	-709
▁For	-710
io	-711
self	-712
▁offic	-713
ures	-714
▁though	-715
▁between	-716
▁same	-717
▁differe	-718
▁cr	-719
▁ed	-720
ollow	-721
ool	-722
▁Ar	-723
land	-724
arch	-725
▁disc	-726
▁prov	-727
uss	-728
ever	-729
▁op	-730
▁law	-731
▁government	-732
ution	-733
▁num	-734
▁high	-735
▁sign	-736
hes	-737
read	-738
ah	-739
air	-740
way	-741
▁De	-742
▁An	-743
gg	-744
ner	-745
any	-746
hip	-747
▁They	-748
cent	-749
ros	-750
led	-751
ames	-752
atch	-753
▁Le	-754
▁Com	-755
▁ter	-756
▁somet	-757
velop	-758
▁Sh	-759
▁ref	-760
▁trans	-761
▁ins	-762
--	-763
▁run	-764
▁Is	-765
▁10	-766
▁med	-767
▁three	-768
▁mem	-769
▁around	-770
ives	-771
ather	-772
▁found	-773
ave	-774
▁Trump	-775
▁here	-776
ouse	-777
▁real	-778
▁Se	-779
▁7	-780
oot	-781
▁used	-782
az	-783
▁exp	-784
▁really	-785
ves	-786
cept	-787
▁system	-788
▁group	-789
▁cour	-790
▁support	-791
▁That	-792
cer	-793
ci	-794
con	-795
▁mod	-796
ets	-797
▁public	-798
▁Cl	-799
▁ret	-800
ins	-801
,000	-802
▁hand	-803
ale	-804
▁There	-805
▁spec	-806
ying	-807
.[	-808
▁great	-809
ph	-810
▁cur	-811
▁sl	-812
ense	-813
pr	-814
▁fam	-815
▁car	-816
▁ext	-817
▁wom	-818
alth	-819
irect	-820
ton	-821
▁happ	-822
▁exper	-823
▁fr	-824
▁cap	-825
▁fact	-826
▁both	-827
▁find	-828
▁day	-829
▁read	-830
ices	-831
ines	-832
▁rep	-833
▁det	-834
ular	-835
uth	-836
ered	-837
oh	-838
▁8	-839
▁during	-840
▁big	-841
▁cre	-842
▁month	-843
ivers	-844
▁'	-845
▁told	-846
▁develop	-847
▁since	-848
min	-849
▁iss	-850
▁On	-851
▁So	-852
ision	-853
akes	-854
▁person	-855
▁follow	-856
▁week	-857
ared	-858
ically	-859
ording	-860
med	-861
▁war	-862
▁few	-863
▁polit	-864
ages	-865
▁cent	-866
▁leg	-867
att	-868
orth	-869
▁Ad	-870
aj	-871
get	-872
▁9	-873
▁expl	-874
ash	-875
ef	-876
▁Fr	-877
▁lot	-878
▁belie	-879
▁too	-880
▁gener	-881
▁fil	-882
▁contin	-883
▁opp	-884
rent	-885
ric	-886
anc	-887
▁prot	-888
der	-889
▁At	-890
bers	-891
▁put	-892
▁requ	-893
iet	-894
ata	-895
▁cle	-896
▁‘	-897
ention	-898
▁another	-899
▁resp	-900
▁How	-901
ex	-902
chool	-903
ized	-904
ness	-905
▁Pro	-906
▁different	-907
▁something	-908
▁loc	-909
▁invest	-910
▁inf	-911
▁soc	-912
▁power	-913
▁cor	-914
▁commun	-915
ute	-916
▁art	-917
▁rele	-918
uc	-919
▁plan	-920
▁pass	-921
▁head	-922
ience	-923
ned	-924
arl	-925
▁camp	-926
▁vot	-927
▁life	-928
▁far	-929
thing	-930
the	-931
▁things	-932
ik	-933
▁poss	-934
erest	-935
ross	-936
▁Rep	-937
ody	-938
▁che	-939
▁met	-940
▁bo	-941
ants	-942
▁might	-943
iness	-944
▁ask	-945
view	-946
arge	-947
▁dep	-948
ret	-949
▁next	-950
▁each	-951
ient	-952
▁child	-953
ize	-954
▁adv	-955
▁never	-956
▁come	-957
▁quest	-958
▁bus	-959
▁mark	-960
▁second	-961
ield	-962
▁dem	-963
▁0	-964
▁US	-965
▁got	-966
▁best	-967
▁open	-968
▁Bl	-969
▁allow	-970
▁percent	-971
ital	-972
▁post	-973
ee	-974
ittle	-975
son	-976
▁seem	-977
▁.	-978
▁feel	-979
gram	-980
▁pri	-981
ple	-982
▁home	-983
▁direct	-984
rat	-985
▁wr	-986
ired	-987
ten	-988
▁incre	-989
ug	-990
▁dist	-991
erv	-992
cl	-993
osed	-994
▁contro	-995
orn	-996
▁million	-997
▁care	-998
▁hard	-999
▁result	-1000
▁import	-1001
ately	-1002
conom	-1003
▁comple	-1004
▁including	-1005
▁place	-1006
less	-1007
▁inform	-1008
chn	-1009
▁without	-1010
▁top	-1011
▁Ind	-1012
▁av	-1013
▁She	-1014
▁proble	-1015
ama	-1016
▁country	-1017
▁ide	-1018
▁hum	-1019
▁number	-1020
▁build	-1021
aim	-1022
gy	-1023
oney	-1024
riend	-1025
▁four	-1026
▁gl	-1027
▁recent	-1028
▁stand	-1029
ished	-1030
20	-1031
▁season	-1032
ably	-1033
co	-1034
▁better	-1035
ral	-1036
▁When	-1037
▁Z	-1038
▁mov	-1039
▁el	-1040
▁let	-1041
ways	-1042
▁interest	-1043
ration	-1044
▁tri	-1045
▁partic	-1046
We	-1047
▁little	-1048
▁less	-1049
▁mil	-1050
▁bro	-1051
▁called	-1052
▁Q	-1053
▁appro	-1054
▁turn	-1055
ised	-1056
line	-1057
▁beh	-1058
▁Be	-1059
ract	-1060
▁case	-1061
▁dr	-1062
▁ann	-1063
▁Ph	-1064
▁rest	-1065
▁attack	-1066
app	-1067
▁pop	-1068
ency	-1069
▁left	-1070
▁move	-1071
ling	-1072
▁keep	-1073
ina	-1074
leg	-1075
▁didn	-1076
▁serv	-1077
ering	-1078
▁full	-1079
ajor	-1080
▁main	-1081
▁What	-1082
▁program	-1083
▁prev	-1084
uro	-1085
inal	-1086
▁fun	-1087
▁pay	-1088
ode	-1089
ted	-1090
▁test	-1091
rem	-1092
ature	-1093
▁effect	-1094
▁econom	-1095
▁using	-1096
▁police	-1097
▁news	-1098
▁American	-1099
▁val	-1100
be	-1101
▁form	-1102
▁pos	-1103
▁data	-1104
▁win	-1105
▁Ob	-1106
iving	-1107
ready	-1108
ains	-1109
▁school	-1110
ined	-1111
▁char	-1112
__	-1113
▁list	-1114
▁small	-1115
ploy	-1116
▁level	-1117
ology	-1118
uck	-1119
ger	-1120
▁Go	-1121
to	-1122
ided	-1123
▁women	-1124
▁change	-1125
▁process	-1126
▁eas	-1127
▁Can	-1128
ird	-1129
▁company	-1130
▁rece	-1131
▁president	-1132
▁prom	-1133
▁current	-1134
nce	-1135
▁United	-1136
▁hist	-1137
ians	-1138
reen	-1139
used	-1140
▁dri	-1141
▁already	-1142
iver	-1143
ohn	-1144
▁why	-1145
▁Chr	-1146
▁All	-1147
▁ty	-1148
▁bre	-1149
▁official	-1150
ruct	-1151
▁expect	-1152
rap	-1153
▁unt	-1154
▁techn	-1155
▁job	-1156
▁business	-1157
▁project	-1158
▁later	-1159
▁sol	-1160
▁money	-1161
▁Sp	-1162
▁organ	-1163
▁--	-1164
▁always	-1165
▁mat	-1166
iversity	-1167
wit	-1168
aign	-1169
▁claim	-1170
▁book	-1171
▁information	-1172
stand	-1173
▁prof	-1174
▁talk	-1175
▁thing	-1176
▁class	-1177
ards	-1178
▁major	-1179
It	-1180
aff	-1181
lection	-1182
ases	-1183
▁story	-1184
▁design	-1185
▁health	-1186
▁chang	-1187
▁able	-1188
▁past	-1189
▁vis	-1190
▁free	-1191
▁rese	-1192
urs	-1193
ead	-1194
▁One	-1195
iven	-1196
ertain	-1197
▁Mr	-1198
10	-1199
▁Pres	-1200
▁oper	-1201
outh	-1202
▁city	-1203
▁away	-1204
▁Sc	-1205
▁Pl	-1206
ior	-1207
▁18	-1208
ption	-1209
▁edit	-1210
▁happen	-1211
▁To	-1212
urity	-1213
▁must	-1214
ending	-1215
▁John	-1216
ural	-1217
here	-1218
ample	-1219
▁important	-1220
▁doesn	-1221
uthor	-1222
▁grow	-1223
▁least	-1224
acy	-1225
▁Mar	-1226
ured	-1227
ury	-1228
▁12	-1229
▁old	-1230
ission	-1231
▁cost	-1232
▁sk	-1233
▁kill	-1234
▁est	-1235
ney	-1236
▁tell	-1237
▁pat	-1238
▁campaign	-1239
ained	-1240
▁hop	-1241
▁var	-1242
▁Br	-1243
ott	-1244
▁men	-1245
ides	-1246
▁Con	-1247
▁came	-1248
▁days	-1249
els	-1250
▁stre	-1251
ox	-1252
▁const	-1253
▁aff	-1254
▁Or	-1255
▁making	-1256
▁Republic	-1257
ider	-1258
▁kind	-1259
▁enough	-1260
▁record	-1261
▁view	-1262
ccess	-1263
side	-1264
▁tax	-1265
▁friend	-1266
▁family	-1267
▁elect	-1268
▁polic	-1269
▁Comm	-1270
▁15	-1271
ern	-1272
eral	-1273
sc	-1274
▁mar	-1275
▁large	-1276
ley	-1277
▁vide	-1278
ush	-1279
ional	-1280
▁sit	-1281
▁political	-1282
ising	-1283
oad	-1284
pped	-1285
▁No	-1286
▁Mc	-1287
▁deb	-1288
▁deal	-1289
▁until	-1290
ality	-1291
ror	-1292
ued	-1293
▁working	-1294
ived	-1295
ator	-1296
ified	-1297
alf	-1298
augh	-1299
ries	-1300
▁ve	-1301
▁took	-1302
▁line	-1303
arent	-1304
▁Dem	-1305
▁del	-1306
tt	-1307
ister	-1308
▁fore	-1309
aps	-1310
▁air	-1311
▁May	-1312
▁es	-1313
▁intern	-1314
bs	-1315
▁become	-1316
ocrat	-1317
▁Russ	-1318
aining	-1319
▁fund	-1320
▁actually	-1321
iol	-1322
ony	-1323
▁President	-1324
▁Euro	-1325
ember	-1326
▁Sy	-1327
▁former	-1328
ane	-1329
work	-1330
▁mean	-1331
▁according	-1332
ware	-1333
year	-1334
▁often	-1335
▁won	-1336
▁With	-1337
▁ever	-1338
▁give	-1339
▁games	-1340
most	-1341
oint	-1342
-1	-1343
▁bas	-1344
ison	-1345
eng	-1346
aring	-1347
ization	-1348
▁return	-1349
▁Am	-1350
ann	-1351
by	-1352
▁word	-1353
▁times	-1354
▁order	-1355
▁human	-1356
gin	-1357
▁=	-1358
▁sever	-1359
▁bit	-1360
wh	-1361
▁dev	-1362
uture	-1363
iber	-1364
▁name	-1365
icle	-1366
ither	-1367
▁Col	-1368
▁market	-1369
▁perform	-1370
▁night	-1371
ron	-1372
raft	-1373
▁fac	-1374
▁players	-1375
▁charac	-1376
▁After	-1377
▁sing	-1378
▁11	-1379
▁doing	-1380
▁ra	-1381
▁appear	-1382
▁199	-1383
▁media	-1384
▁today	-1385
▁seen	-1386
▁lear	-1387
iqu	-1388
iam	-1389
ched	-1390
aken	-1391
▁la	-1392
for	-1393
▁social	-1394
idd	-1395
▁having	-1396
▁early	-1397
▁crit	-1398
▁event	-1399
rop	-1400
▁whether	-1401
▁meet	-1402
▁several	-1403
▁children	-1404
artment	-1405
▁Im	-1406
▁milit	-1407
▁pot	-1408
▁five	-1409
▁young	-1410
▁press	-1411
Th	-1412
▁Te	-1413
▁went	-1414
▁control	-1415
▁Obama	-1416
mber	-1417
▁prop	-1418
ium	-1419
▁likely	-1420
idence	-1421
ories	-1422
iously	-1423
une	-1424
▁sure	-1425
▁Europe	-1426
let	-1427
▁question	-1428
▁equ	-1429
sh	-1430
▁members	-1431
▁York	-1432
ene	-1433
ands	-1434
▁eng	-1435
▁done	-1436
▁water	-1437
▁certain	-1438
▁example	-1439
ots	-1440
▁arg	-1441
br	-1442
▁occ	-1443
vert	-1444
▁vers	-1445
enn	-1446
▁along	-1447
ball	-1448
▁side	-1449
▁invol	-1450
▁Not	-1451
ended	-1452
▁States	-1453
▁success	-1454
▁short	-1455
▁ant	-1456
ubl	-1457
▁months	-1458
ially	-1459
▁Ex	-1460
ER	-1461
ential	-1462
empt	-1463
ague	-1464
▁course	-1465
▁hour	-1466
▁,	-1467
50	-1468
▁among	-1469
▁Co	-1470
▁desc	-1471
ats	-1472
▁within	-1473
▁fight	-1474
▁sex	-1475
▁investig	-1476
▁State	-1477
▁future	-1478
▁]	-1479
imate	-1480
ster	-1481
iting	-1482
urch	-1483
rew	-1484
▁concer	-1485
ortun	-1486
▁activ	-1487
uff	-1488
▁once	-1489
▁cho	-1490
▁possible	-1491
ones	-1492
▁priv	-1493
lf	-1494
ulation	-1495
▁Pol	-1496
nect	-1497
▁problem	-1498
▁product	-1499
▁means	-1500
▁understand	-1501
ggest	-1502
▁viol	-1503
▁author	-1504
▁thought	-1505
▁known	-1506
▁avail	-1507
ourn	-1508
▁#	-1509
▁community	-1510
▁across	-1511
▁However	-1512
▁fail	-1513
▁protect	-1514
gress	-1515
itive	-1516
▁hold	-1517
verage	-1518
ivid	-1519
▁writ	-1520
▁local	-1521
▁yet	-1522
oci	-1523
▁non	-1524
▁House	-1525
▁2016	-1526
▁i	-1527
ald	-1528
▁orig	-1529
book	-1530
▁suggest	-1531
▁reason	-1532
ler	-1533
▁$1	-1534
▁makes	-1535
ederal	-1536
▁Christ	-1537
▁video	-1538
ensive	-1539
back	-1540
▁asked	-1541
▁reported	-1542
inc	-1543
por	-1544
▁Sen	-1545
▁mus	-1546
orld	-1547
aged	-1548
▁others	-1549
▁/	-1550
arm	-1551
▁believe	-1552
▁While	-1553
▁getting	-1554
▁given	-1555
▁strong	-1556
▁ben	-1557
not	-1558
▁announ	-1559
▁&	-1560
▁prob	-1561
▁Fl	-1562
▁University	-1563
ances	-1564
▁light	-1565
▁Min	-1566
▁Democrat	-1567
▁30	-1568
▁X	-1569
▁cut	-1570
ober	-1571
▁ident	-1572
▁Pr	-1573
iron	-1574
itions	-1575
▁sent	-1576
ored	-1577
▁ca	-1578
▁lim	-1579
iety	-1580
▁sour	-1581
▁Don	-1582
▁cond	-1583
urther	-1584
▁creat	-1585
ashing	-1586
my	-1587
▁net	-1588
▁national	-1589
lement	-1590
▁saf	-1591
▁Cent	-1592
▁2015	-1593
▁started	-1594
rest	-1595
----	-1596
▁indust	-1597
▁account	-1598
▁(1	-1599
▁close	-1600
▁issue	-1601
▁available	-1602
▁love	-1603
▁hig	-1604
▁land	-1605
▁employ	-1606
▁based	-1607
▁America	-1608
▁death	-1609
▁history	-1610
▁low	-1611
▁party	-1612
▁following	-1613
▁series	-1614
▁mom	-1615
▁ago	-1616
▁comes	-1617
aster	-1618
orts	-1619
selves	-1620
uly	-1621
▁trying	-1622
▁almost	-1623
▁access	-1624
.5	-1625
use	-1626
▁Sec	-1627
▁par	-1628
utes	-1629
ument	-1630
ability	-1631
hers	-1632
.,	-1633
ief	-1634
▁foc	-1635
▁idea	-1636
▁toget	-1637
▁together	-1638
▁Canad	-1639
reed	-1640
▁isn	-1641
▁film	-1642
ination	-1643
▁impro	-1644
ilar	-1645
▁2014	-1646
itional	-1647
▁added	-1648
▁clear	-1649
ails	-1650
▁trad	-1651
▁16	-1652
of	-1653
resent	-1654
▁pract	-1655
▁experience	-1656
▁rul	-1657
erence	-1658
ged	-1659
▁Ne	-1660
ustom	-1661
▁six	-1662
▁Gr	-1663
▁live	-1664
though	-1665
ream	-1666
▁half	-1667
▁looking	-1668
pro	-1669
▁Bro	-1670
unch	-1671
witter	-1672
minist	-1673
ograp	-1674
▁anything	-1675
ien	-1676
▁fav	-1677
▁...	-1678
af	-1679
rict	-1680
rael	-1681
▁Eng	-1682
▁Man	-1683
▁bill	-1684
▁area	-1685
▁complete	-1686
▁miss	-1687
ividual	-1688
▁anal	-1689
erman	-1690
nes	-1691
30	-1692
inton	-1693
ring	-1694
▁ris	-1695
▁saying	-1696
▁court	-1697
.1	-1698
▁Su	-1699
cially	-1700
uge	-1701
▁War	-1702
▁North	-1703
▁phot	-1704
▁vict	-1705
aid	-1706
ators	-1707
rug	-1708
▁present	-1709
▁bad	-1710
▁taken	-1711
▁Now	-1712
▁Car	-1713
eb	-1714
ows	-1715
▁compet	-1716
ert	-1717
▁aut	-1718
▁14	-1719
▁mor	-1720
▁entire	-1721
ai	-1722
▁try	-1723
.0	-1724
▁military	-1725
▁security	-1726
AT	-1727
▁behind	-1728
▁Bar	-1729
▁Af	-1730
raw	-1731
▁Just	-1732
▁mult	-1733
▁face	-1734
▁Dep	-1735
wards	-1736
▁discuss	-1737
▁publ	-1738
▁Brit	-1739
▁er	-1740
▁near	-1741
▁Ab	-1742
osp	-1743
play	-1744
▁threat	-1745
▁proper	-1746
▁Cal	-1747
▁rather	-1748
▁quick	-1749
▁z	-1750
▁policy	-1751
▁tot	-1752
▁individual	-1753
▁single	-1754
▁wanted	-1755
▁study	-1756
sy	-1757
▁mind	-1758
lling	-1759
▁National	-1760
aper	-1761
▁App	-1762
▁fall	-1763
ales	-1764
▁Inst	-1765
▁mess	-1766
▁special	-1767
▁Clinton	-1768
▁Israel	-1769
▁food	-1770
irc	-1771
▁By	-1772
▁Res	-1773
▁Har	-1774
▁His	-1775
▁Ed	-1776
▁cult	-1777
▁compan	-1778
▁17	-1779
▁Aust	-1780
ids	-1781
▁black	-1782
▁someone	-1783
▁key	-1784
▁bring	-1785
▁Some	-1786
▁attempt	-1787
▁player	-1788
▁redu	-1789
▁sum	-1790
off	-1791
▁World	-1792
▁13	-1793
▁These	-1794
▁My	-1795
▁foot	-1796
atic	-1797
▁Dav	-1798
▁City	-1799
ply	-1800
par	-1801
▁pret	-1802
▁taking	-1803
▁comb	-1804
viron	-1805
▁Ge	-1806
ify	-1807
ashington	-1808
elt	-1809
▁Me	-1810
▁cou	-1811
▁coming	-1812
▁jo	-1813
▁front	-1814
▁space	-1815
▁probably	-1816
▁Part	-1817
rote	-1818
icult	-1819
ming	-1820
▁else	-1821
olution	-1822
▁nothing	-1823
▁research	-1824
▁body	-1825
amed	-1826
ches	-1827
.)	-1828
▁points	-1829
go	-1830
▁benef	-1831
▁connect	-1832
cing	-1833
▁Gu	-1834
▁sw	-1835
▁describ	-1836
reme	-1837
▁similar	-1838
1,	-1839
▁however	-1840
▁decision	-1841
▁Washington	-1842
//	-1843
2,	-1844
▁coun	-1845
▁ear	-1846
▁imm	-1847
▁targ	-1848
▁feat	-1849
aces	-1850
ps	-1851
▁Jan	-1852
▁sus	-1853
▁either	-1854
▁exist	-1855
ully	-1856
▁mass	-1857
▁service	-1858
▁Do	-1859
▁2013	-1860
▁signific	-1861
▁doc	-1862
▁enc	-1863
▁conv	-1864
IN	-1865
▁create	-1866
irl	-1867
ault	-1868
▁rights	-1869
▁house	-1870
▁further	-1871
▁ban	-1872
▁South	-1873
asing	-1874
▁fig	-1875
▁wa	-1876
hy	-1877
▁chall	-1878
▁third	-1879
▁repl	-1880
▁wrote	-1881
▁Acc	-1882
▁hit	-1883
▁fire	-1884
▁compl	-1885
▁stop	-1886
▁issues	-1887
ON	-1888
ively	-1889
▁Med	-1890
ana	-1891
▁federal	-1892
▁pick	-1893
yn	-1894
▁step	-1895
ung	-1896
over	-1897
▁companies	-1898
pping	-1899
▁whole	-1900
▁exec	-1901
now	-1902
▁begin	-1903
▁field	-1904
▁cand	-1905
pite	-1906
pecially	-1907
▁relations	-1908
ried	-1909
▁released	-1910
▁seems	-1911
▁leaders	-1912
ently	-1913
▁super	-1914
▁everything	-1915
iday	-1916
sw	-1917
▁Ass	-1918
▁officials	-1919
▁students	-1920
▁lab	-1921
attle	-1922
▁custom	-1923
mb	-1924
▁states	-1925
itted	-1926
▁meas	-1927
▁tra	-1928
uation	-1929
▁watch	-1930
▁due	-1931
▁role	-1932
ilt	-1933
▁Intern	-1934
▁stri	-1935
ivil	-1936
aul	-1937
▁China	-1938
▁infl	-1939
▁tre	-1940
ape	-1941
▁2017	-1942
head	-1943
▁sound	-1944
▁ey	-1945
ibility	-1946
▁Dr	-1947
://	-1948
▁statement	-1949
▁dam	-1950
▁room	-1951
▁:	-1952
▁Ir	-1953
oon	-1954
amer	-1955
obal	-1956
rodu	-1957
▁final	-1958
▁ener	-1959
▁began	-1960
▁position	-1961
vironment	-1962
ery	-1963
▁provide	-1964
▁self	-1965
.2	-1966
▁development	-1967
▁opt	-1968
IS	-1969
▁dou	-1970
▁matter	-1971
arlier	-1972
▁outside	-1973
▁character	-1974
ades	-1975
ender	-1976
▁break	-1977
▁himself	-1978
▁office	-1979
▁treat	-1980
▁continue	-1981
▁init	-1982
sec	-1983
▁gun	-1984
▁amount	-1985
▁larg	-1986
▁action	-1987
▁stat	-1988
▁above	-1989
▁itself	-1990
▁German	-1991
like	-1992
▁Face	-1993
▁Will	-1994
▁themselves	-1995
▁represent	-1996
▁hours	-1997
aced	-1998
▁198	-1999
lim	-2000
▁countries	-2001
▁specific	-2002
▁address	-2003
▁25	-2004
▁neg	-2005
arter	-2006
▁general	-2007
▁100	-2008
▁News	-2009
▁became	-2010
iod	-2011
ww	-2012
lish	-2013
▁simply	-2014
▁administ	-2015
▁wasn	-2016
▁running	-2017
▁Twitter	-2018
▁profess	-2019
ask	-2020
▁interview	-2021
umb	-2022
▁ground	-2023
▁significant	-2024
reg	-2025
▁version	-2026
ogle	-2027
▁true	-2028
▁difficult	-2029
▁appe	-2030
BC	-2031
ili	-2032
▁groups	-2033
▁red	-2034
▁En	-2035
eks	-2036
ogn	-2037
▁bar	-2038
▁woman	-2039
▁needs	-2040
▁evidence	-2041
▁cop	-2042
AN	-2043
oid	-2044
▁agree	-2045
▁music	-2046
▁everyone	-2047
▁rad	-2048
▁inj	-2049
▁needed	-2050
▁typ	-2051
▁lat	-2052
▁building	-2053
▁shows	-2054
▁below	-2055
▁drug	-2056
angu	-2057
▁respons	-2058
▁ball	-2059
▁Ke	-2060
iddle	-2061
▁release	-2062
**	-2063
▁common	-2064
▁dom	-2065
▁Mus	-2066
▁tem	-2067
ournal	-2068
▁West	-2069
▁dest	-2070
▁include	-2071
▁Pe	-2072
▁pretty	-2073
lam	-2074
▁exc	-2075
▁saw	-2076
right	-2077
▁White	-2078
▁industry	-2079
▁Facebook	-2080
ribut	-2081
ift	-2082
▁Ste	-2083
▁candid	-2084
▁playing	-2085
▁50	-2086
▁played	-2087
AR	-2088
▁ap	-2089
▁energy	-2090
▁charg	-2091
11	-2092
▁friends	-2093
atur	-2094
▁mot	-2095
▁billion	-2096
▁deep	-2097
isc	-2098
ival	-2099
▁quite	-2100
▁legal	-2101
▁late	-2102
▁white	-2103
ote	-2104
▁sense	-2105
▁mag	-2106
ser	-2107
▁Oct	-2108
▁alleg	-2109
▁Mich	-2110
body	-2111
▁lost	-2112
▁Cong	-2113
▁especially	-2114
▁phys	-2115
▁host	-2116
osing	-2117
yle	-2118
▁instead	-2119
▁election	-2120
▁recently	-2121
▁Per	-2122
▁gen	-2123
lev	-2124
▁)	-2125
▁forward	-2126
me	-2127
ager	-2128
▁vote	-2129
▁track	-2130
▁weeks	-2131
▁anim	-2132
▁ple	-2133
bo	-2134
▁abs	-2135
oring	-2136
istic	-2137
▁value	-2138
▁hom	-2139
▁Sept	-2140
▁suff	-2141
▁Sm	-2142
▁opportun	-2143
where	-2144
OR	-2145
▁jud	-2146
epend	-2147
▁pain	-2148
irt	-2149
▁changes	-2150
▁ep	-2151
▁deter	-2152
▁economic	-2153
▁lo	-2154
▁Google	-2155
medi	-2156
time	-2157
▁March	-2158
▁longer	-2159
▁Republican	-2160
▁More	-2161
▁object	-2162
▁period	-2163
ij	-2164
▁According	-2165
▁shoot	-2166
▁site	-2167
ript	-2168
▁Department	-2169
▁hope	-2170
2.	-2171
▁soon	-2172
ached	-2173
▁consum	-2174
▁accept	-2175
oke	-2176
▁Here	-2177
▁decl	-2178
▁moment	-2179
itting	-2180
▁Syri	-2181
▁wrong	-2182
▁check	-2183
▁tit	-2184
▁share	-2185
▁block	-2186
irm	-2187
▁webs	-2188
ights	-2189
▁June	-2190
▁online	-2191
▁pie	-2192
duct	-2193
▁educ	-2194
▁relig	-2195
▁htt	-2196
▁held	-2197
▁El	-2198
▁Em	-2199
ancial	-2200
▁Aug	-2201
▁focus	-2202
hod	-2203
▁24	-2204
▁cred	-2205
lege	-2206
alt	-2207
▁higher	-2208
▁potential	-2209
den	-2210
▁|	-2211
overed	-2212
▁led	-2213
ners	-2214
▁works	-2215
oe	-2216
▁stay	-2217
ns	-2218
cial	-2219
ament	-2220
▁circ	-2221
▁reve	-2222
▁contract	-2223
hel	-2224
ique	-2225
iding	-2226
AS	-2227
arc	-2228
onse	-2229
▁consider	-2230
key	-2231
ES	-2232
▁Red	-2233
▁Off	-2234
ularly	-2235
▁pred	-2236
fer	-2237
▁walk	-2238
▁article	-2239
▁stru	-2240
▁di	-2241
val	-2242
▁parent	-2243
lt	-2244
▁services	-2245
▁Act	-2246
▁words	-2247
▁ce	-2248
▁laws	-2249
▁aud	-2250
____	-2251
cil	-2252
lear	-2253
▁July	-2254
▁review	-2255
▁Apr	-2256
▁rev	-2257
fect	-2258
asons	-2259
▁applic	-2260
uary	-2261
▁wind	-2262
▁Mond	-2263
▁results	-2264
▁sold	-2265
▁ste	-2266
ients	-2267
▁personal	-2268
▁upd	-2269
▁favor	-2270
▁code	-2271
▁anyone	-2272
▁risk	-2273
ees	-2274
▁minutes	-2275
▁total	-2276
▁function	-2277
▁target	-2278
▁age	-2279
▁technology	-2280
aut	-2281
omm	-2282
ham	-2283
▁rate	-2284
ilities	-2285
▁prim	-2286
▁Congress	-2287
▁popular	-2288
▁Des	-2289
anger	-2290
isl	-2291
▁den	-2292
▁Austral	-2293
▁answ	-2294
itution	-2295
▁goal	-2296
▁earlier	-2297
▁environment	-2298
haps	-2299
ule	-2300
▁necess	-2301
apan	-2302
uel	-2303
▁Hill	-2304
aging	-2305
▁surpr	-2306
▁comment	-2307
▁respect	-2308
▁comput	-2309
▁dead	-2310
ateg	-2311
▁private	-2312
▁created	-2313
▁expected	-2314
▁Friday	-2315
▁problems	-2316
▁received	-2317
▁increase	-2318
ude	-2319
▁express	-2320
reet	-2321
ole	-2322
▁easy	-2323
▁questions	-2324
▁announced	-2325
▁@	-2326
▁anti	-2327
▁ways	-2328
ends	-2329
▁pack	-2330
▁hy	-2331
▁scient	-2332
▁shot	-2333
99	-2334
▁port	-2335
rel	-2336
▁God	-2337
iple	-2338
▁base	-2339
iter	-2340
▁impact	-2341
▁{	-2342
▁force	-2343
put	-2344
▁April	-2345
ittee	-2346
▁Monday	-2347
na	-2348
▁Ag	-2349
▁Tues	-2350
atives	-2351
▁vol	-2352
ples	-2353
eter	-2354
aving	-2355
▁Cour	-2356
▁Cont	-2357
▁langu	-2358
▁involved	-2359
▁pur	-2360
▁cannot	-2361
aterial	-2362
▁execut	-2363
itiz	-2364
▁+	-2365
itten	-2366
▁div	-2367
▁nearly	-2368
▁197	-2369
hern	-2370
action	-2371
okes	-2372
▁staff	-2373
▁model	-2374
▁Tuesday	-2375
60	-2376
▁exact	-2377
▁sen	-2378
▁speak	-2379
lex	-2380
.3	-2381
hood	-2382
▁civil	-2383
▁Even	-2384
▁content	-2385
▁terror	-2386
St	-2387
▁Count	-2388
▁type	-2389
▁fans	-2390
▁original	-2391
▁Russia	-2392
▁Pal	-2393
▁David	-2394
ires	-2395
▁capt	-2396
de	-2397
▁cases	-2398
▁relationship	-2399
▁inside	-2400
▁leave	-2401
icro	-2402
▁arrest	-2403
8,	-2404
ray	-2405
▁ur	-2406
▁Wed	-2407
▁club	-2408
▁Japan	-2409
▁average	-2410
ams	-2411
▁Americans	-2412
ises	-2413
▁2010	-2414
bor	-2415
▁reports	-2416
▁response	-2417
ites	-2418
▁*	-2419
▁nation	-2420
▁coll	-2421
▁Geor	-2422
▁broad	-2423
▁international	-2424
In	-2425
cast	-2426
This	-2427
▁Qu	-2428
lled	-2429
▁Gl	-2430
▁worked	-2431
▁users	-2432
▁worth	-2433
ips	-2434
▁killed	-2435
▁First	-2436
▁becom	-2437
▁San	-2438
▁living	-2439
▁source	-2440
▁Cor	-2441
▁Paul	-2442
▁global	-2443
▁immedi	-2444
omb	-2445
che	-2446
▁Sund	-2447
joy	-2448
▁published	-2449
▁et	-2450
▁estab	-2451
▁heart	-2452
▁Calif	-2453
▁soft	-2454
ellig	-2455
ky	-2456
▁director	-2457
atural	-2458
▁respond	-2459
bit	-2460
▁chance	-2461
▁adm	-2462
oto	-2463
▁price	-2464
ael	-2465
ging	-2466
▁workers	-2467
eed	-2468
rought	-2469
ops	-2470
▁takes	-2471
ctor	-2472
▁oil	-2473
-2	-2474
▁ability	-2475
▁road	-2476
izing	-2477
▁request	-2478
▁Her	-2479
onst	-2480
▁decided	-2481
.4	-2482
▁financial	-2483
▁cal	-2484
▁subject	-2485
▁mid	-2486
▁weap	-2487
▁tou	-2488
▁collect	-2489
▁Post	-2490
ze	-2491
▁terms	-2492
▁Spe	-2493
▁store	-2494
▁squ	-2495
▁40	-2496
▁emer	-2497
▁associ	-2498
▁gave	-2499
▁buy	-2500
unt	-2501
▁defin	-2502
vertise	-2503
▁January	-2504
▁<	-2505
▁log	-2506
▁phone	-2507
EN	-2508
▁happened	-2509
▁mother	-2510
▁cell	-2511
ological	-2512
ovember	-2513
▁Feb	-2514
▁Sch	-2515
▁foreign	-2516
▁lack	-2517
▁whose	-2518
▁influ	-2519
▁currently	-2520
▁offer	-2521
▁girl	-2522
osition	-2523
▁lives	-2524
clus	-2525
▁September	-2526
▁Wednes	-2527
▁situation	-2528
▁capital	-2529
aled	-2530
".	-2531
▁require	-2532
▁Thurs	-2533
▁member	-2534
▁plans	-2535
▁goes	-2536
▁meeting	-2537
rain	-2538
▁teams	-2539
▁network	-2540
▁Ang	-2541
▁tal	-2542
based	-2543
▁Tw	-2544
▁fem	-2545
▁pict	-2546
▁material	-2547
▁TV	-2548
▁Wednesday	-2549
ought	-2550
▁Islam	-2551
▁bur	-2552
oved	-2553
He	-2554
mon	-2555
▁ill	-2556
▁arri	-2557
▁Thursday	-2558
▁bank	-2559
▁events	-2560
▁November	-2561
▁affect	-2562
▁areas	-2563
▁introdu	-2564
▁huge	-2565
ruction	-2566
▁recogn	-2567
▁indic	-2568
order	-2569
▁email	-2570
ino	-2571
ese	-2572
▁simple	-2573
▁method	-2574
▁turned	-2575
fully	-2576
▁particip	-2577
▁tool	-2578
▁couple	-2579
▁career	-2580
▁Court	-2581
▁page	-2582
▁Afric	-2583
9,	-2584
▁European	-2585
▁administration	-2586
▁cy	-2587
▁approach	-2588
ctions	-2589
▁via	-2590
▁norm	-2591
▁Sunday	-2592
▁regard	-2593
▁21	-2594
▁felt	-2595
▁Canada	-2596
▁race	-2597
▁improve	-2598
▁numbers	-2599
▁August	-2600
ety	-2601
▁performance	-2602
face	-2603
aur	-2604
▁quickly	-2605
▁text	-2606
▁October	-2607
aily	-2608
oor	-2609
oud	-2610
ills	-2611
▁mis	-2612
3,	-2613
▁Californ	-2614
▁hon	-2615
rown	-2616
▁round	-2617
▁Of	-2618
istan	-2619
▁loss	-2620
▁website	-2621
▁victim	-2622
....	-2623
▁British	-2624
▁built	-2625
▁legisl	-2626
▁engine	-2627
”.	-2628
▁dig	-2629
▁father	-2630
load	-2631
ett	-2632
chie	-2633
▁economy	-2634
▁secret	-2635
ructure	-2636
▁pull	-2637
oo	-2638
▁heard	-2639
▁boy	-2640
▁wants	-2641
▁production	-2642
▁enjoy	-2643
ume	-2644
▁fre	-2645
▁repe	-2646
▁Then	-2647
avy	-2648
▁spent	-2649
▁cover	-2650
▁poll	-2651
▁hands	-2652
7,	-2653
orters	-2654
▁pers	-2655
fl	-2656
▁thous	-2657
down	-2658
▁Black	-2659
▁board	-2660
6,	-2661
▁allowed	-2662
bl	-2663
▁travel	-2664
▁match	-2665
▁lower	-2666
▁included	-2667
▁wide	-2668
You	-2669
▁Pat	-2670
▁IS	-2671
atory	-2672
iment	-2673
▁trade	-2674
▁Sw	-2675
▁neigh	-2676
15	-2677
cember	-2678
▁knew	-2679
▁California	-2680
▁Russian	-2681
▁town	-2682
iction	-2683
▁ord	-2684
▁behav	-2685
▁visit	-2686
ences	-2687
▁forces	-2688
▁perfect	-2689
12	-2690
gest	-2691
▁UK	-2692
ech	-2693
▁tried	-2694
▁movement	-2695
agement	-2696
ened	-2697
uses	-2698
Wh	-2699
▁separ	-2700
▁gets	-2701
▁Kore	-2702
estern	-2703
apt	-2704
ession	-2705
▁Mark	-2706
ishing	-2707
?”	-2708
anks	-2709
▁ens	-2710
▁bud	-2711
force	-2712
idents	-2713
▁Fin	-2714
▁Par	-2715
▁growth	-2716
▁attention	-2717
vil	-2718
▁bi	-2719
▁Int	-2720
▁looks	-2721
aker	-2722
▁brought	-2723
▁particular	-2724
▁vo	-2725
▁From	-2726
▁various	-2727
▁December	-2728
rect	-2729
][	-2730
hic	-2731
ceed	-2732
urd	-2733
▁cause	-2734
▁previous	-2735
ibly	-2736
▁fear	-2737
vent	-2738
▁morning	-2739
ening	-2740
▁reach	-2741
▁Senate	-2742
oph	-2743
lin	-2744
▁Park	-2745
40	-2746
▁image	-2747
arily	-2748
field	-2749
▁population	-2750
",	-2751
▁}	-2752
▁fair	-2753
▁rac	-2754
alled	-2755
▁fell	-2756
▁India	-2757
idered	-2758
cle	-2759
▁progress	-2760
▁mention	-2761
▁sett	-2762
▁link	-2763
▁Che	-2764
▁leader	-2765
sequ	-2766
▁rules	-2767
▁training	-2768
ris	-2769
▁Street	-2770
▁hot	-2771
▁coach	-2772
undred	-2773
.7	-2774
ED	-2775
hold	-2776
▁citiz	-2777
▁demand	-2778
raz	-2779
▁contact	-2780
yond	-2781
uk	-2782
▁latest	-2783
▁ess	-2784
▁Cons	-2785
▁size	-2786
▁Tex	-2787
cies	-2788
▁hor	-2789
▁fast	-2790
▁search	-2791
▁King	-2792
▁1,	-2793
▁prep	-2794
ecause	-2795
uments	-2796
▁liber	-2797
▁Satur	-2798
ground	-2799
▁Times	-2800
▁independ	-2801
.6	-2802
▁strugg	-2803
▁song	-2804
▁Party	-2805
▁Iran	-2806
▁features	-2807
come	-2808
▁reb	-2809
iers	-2810
ny	-2811
ledge	-2812
inks	-2813
▁Police	-2814
▁talking	-2815
ondon	-2816
▁(2	-2817
▁Rom	-2818
ma	-2819
▁Donald	-2820
ification	-2821
ges	-2822
▁addition	-2823
▁wond	-2824
▁Center	-2825
▁investigation	-2826
▁upon	-2827
▁star	-2828
het	-2829
▁speed	-2830
▁critic	-2831
▁medical	-2832
▁considered	-2833
aries	-2834
arth	-2835
▁sn	-2836
▁Up	-2837
iant	-2838
▁County	-2839
▁und	-2840
▁exam	-2841
▁Sand	-2842
elligence	-2843
▁McC	-2844
▁slow	-2845
▁card	-2846
raq	-2847
imately	-2848
==	-2849
unk	-2850
▁achie	-2851
▁box	-2852
▁Saturday	-2853
▁Jew	-2854
▁language	-2855
▁spokes	-2856
▁conduct	-2857
▁levels	-2858
▁jobs	-2859
bed	-2860
▁safe	-2861
▁Tur	-2862
▁prior	-2863
ani	-2864
atform	-2865
▁paper	-2866
▁TH	-2867
▁mach	-2868
.8	-2869
▁document	-2870
▁written	-2871
sych	-2872
▁pen	-2873
▁Muslim	-2874
▁conserv	-2875
▁sort	-2876
▁Lab	-2877
▁doll	-2878
);	-2879
▁prevent	-2880
igr	-2881
imin	-2882
▁sexual	-2883
▁Let	-2884
AC	-2885
▁systems	-2886
▁2011	-2887
▁parents	-2888
▁increasing	-2889
asc	-2890
pir	-2891
▁effort	-2892
▁Net	-2893
AL	-2894
ope	-2895
▁seven	-2896
▁Iraq	-2897
▁seek	-2898
OS	-2899
uf	-2900
uit	-2901
idge	-2902
▁learn	-2903
▁hear	-2904
▁London	-2905
ysis	-2906
ruary	-2907
▁serious	-2908
If	-2909
▁Read	-2910
▁extreme	-2911
▁inn	-2912
▁Michael	-2913
▁eight	-2914
▁Mor	-2915
▁regul	-2916
▁screen	-2917
▁draw	-2918
▁$2	-2919
rast	-2920
▁conc	-2921
▁Other	-2922
vertisement	-2923
▁despite	-2924
▁son	-2925
ining	-2926
▁violence	-2927
rench	-2928
▁surve	-2929
itch	-2930
▁bott	-2931
▁opportunity	-2932
▁resour	-2933
room	-2934
reedom	-2935
▁Soc	-2936
▁completely	-2937
▁protest	-2938
▁Sim	-2939
14	-2940
▁East	-2941
▁claims	-2942
▁Most	-2943
▁sens	-2944
▁journal	-2945
▁2012	-2946
▁Gener	-2947
▁attacks	-2948
▁obv	-2949
▁majority	-2950
▁doub	-2951
▁interesting	-2952
▁Play	-2953
atter	-2954
ico	-2955
▁particularly	-2956
▁range	-2957
▁James	-2958
▁exactly	-2959
▁biggest	-2960
▁Republicans	-2961
eff	-2962
5,	-2963
▁guy	-2964
▁quarter	-2965
anced	-2966
IT	-2967
ibr	-2968
▁climate	-2969
entially	-2970
▁message	-2971
▁carry	-2972
▁Bill	-2973
▁science	-2974
▁extra	-2975
▁Ser	-2976
▁experien	-2977
▁answer	-2978
▁aren	-2979
▁February	-2980
▁paid	-2981
▁society	-2982
▁movie	-2983
inese	-2984
OP	-2985
▁officers	-2986
aming	-2987
▁practice	-2988
▁stories	-2989
There	-2990
▁defense	-2991
set	-2992
uclear	-2993
ux	-2994
light	-2995
▁modern	-2996
▁products	-2997
▁communic	-2998
▁cross	-2999
▁required	-3000
▁certainly	-3001
16	-3002
▁remain	-3003
▁looked	-3004
▁natural	-3005
isions	-3006
▁Why	-3007
▁prison	-3008
▁dro	-3009
▁hundred	-3010
▁finally	-3011
▁except	-3012
▁sometimes	-3013
▁user	-3014
▁histor	-3015
▁Since	-3016
▁middle	-3017
akers	-3018
▁starting	-3019
▁gas	-3020
ension	-3021
utions	-3022
lying	-3023
▁convers	-3024
▁surv	-3025
▁imag	-3026
▁Coun	-3027
ospital	-3028
▁costs	-3029
oses	-3030
pper	-3031
▁details	-3032
▁quality	-3033
aves	-3034
▁leading	-3035
anch	-3036
▁Democratic	-3037
▁aw	-3038
ha	-3039
ously	-3040
▁rout	-3041
▁term	-3042
▁ones	-3043
▁table	-3044
illed	-3045
▁named	-3046
▁lay	-3047
▁changed	-3048
nces	-3049
▁summer	-3050
icks	-3051
▁comments	-3052
▁chief	-3053
▁described	-3054
▁showed	-3055
IC	-3056
uing	-3057
▁Rec	-3058
▁giving	-3059
▁stuff	-3060
▁pan	-3061
80	-3062
tr	-3063
aught	-3064
▁remains	-3065
coin	-3066
▁region	-3067
hib	-3068
▁Many	-3069
▁ult	-3070
▁Texas	-3071
ari	-3072
▁education	-3073
▁occur	-3074
▁danger	-3075
▁Jack	-3076
▁multiple	-3077
▁Mon	-3078
▁growing	-3079
▁blood	-3080
▁Dis	-3081
▁Last	-3082
▁Every	-3083
▁provided	-3084
eth	-3085
▁mob	-3086
▁continued	-3087
▁Chinese	-3088
erc	-3089
enge	-3090
▁thinking	-3091
▁path	-3092
▁writing	-3093
▁Apple	-3094
▁League	-3095
mit	-3096
ida	-3097
▁wouldn	-3098
▁ment	-3099
▁poor	-3100
4,	-3101
▁demonst	-3102
fort	-3103
▁died	-3104
▁parts	-3105
urt	-3106
mp	-3107
▁assist	-3108
▁purch	-3109
▁ready	-3110
▁fix	-3111
.9	-3112
▁culture	-3113
arr	-3114
▁maintain	-3115
▁calls	-3116
▁Rich	-3117
▁voters	-3118
▁(@	-3119
▁football	-3120
▁efforts	-3121
▁purp	-3122
ban	-3123
US	-3124
inary	-3125
▁file	-3126
▁camer	-3127
▁reading	-3128
▁mill	-3129
▁platform	-3130
13	-3131
▁Green	-3132
▁cele	-3133
iminal	-3134
▁implement	-3135
▁William	-3136
▁increased	-3137
▁write	-3138
--------	-3139
▁Cr	-3140
▁spot	-3141
▁damage	-3142
ago	-3143
aly	-3144
▁perhaps	-3145
oul	-3146
▁usually	-3147
oper	-3148
▁Get	-3149
▁Bo	-3150
▁kids	-3151
▁hous	-3152
▁towards	-3153
ables	-3154
FL	-3155
▁directly	-3156
▁Indian	-3157
▁Over	-3158
arian	-3159
omp	-3160
▁avoid	-3161
-0	-3162
▁although	-3163
▁standard	-3164
zz	-3165
▁Bel	-3166
▁http	-3167
▁select	-3168
▁reality	-3169
▁couldn	-3170
using	-3171
▁speech	-3172
▁guys	-3173
▁includes	-3174
▁epis	-3175
▁student	-3176
▁item	-3177
▁Rober	-3178
▁center	-3179
▁immediately	-3180
▁consist	-3181
icated	-3182
▁beyond	-3183
▁scene	-3184
▁alone	-3185
▁Comp	-3186
ara	-3187
rowd	-3188
▁challeng	-3189
▁Mart	-3190
▁Democrats	-3191
▁complex	-3192
▁additional	-3193
▁tro	-3194
▁throughout	-3195
▁unf	-3196
▁clos	-3197
▁Super	-3198
▁il	-3199
17	-3200
▁debate	-3201
ford	-3202
▁Ben	-3203
itute	-3204
▁rob	-3205
▁subst	-3206
▁effects	-3207
▁Our	-3208
▁Minister	-3209
▁agency	-3210
▁safety	-3211
▁designed	-3212
▁22	-3213
▁recomm	-3214
▁researc	-3215
▁Well	-3216
egr	-3217
hest	-3218
▁gone	-3219
▁officer	-3220
▁ahead	-3221
▁wife	-3222
▁choice	-3223
iles	-3224
▁corpor	-3225
ilies	-3226
▁Associ	-3227
▁remember	-3228
▁receive	-3229
itor	-3230
▁concept	-3231
▁ten	-3232
▁opin	-3233
▁figure	-3234
▁ver	-3235
▁Add	-3236
▁blog	-3237
▁cast	-3238
▁sell	-3239
▁software	-3240
▁toward	-3241
▁23	-3242
aches	-3243
ampions	-3244
▁Day	-3245
icient	-3246
▁piece	-3247
▁sil	-3248
bur	-3249
rupt	-3250
▁French	-3251
▁letter	-3252
▁sle	-3253
astic	-3254
▁pressure	-3255
wise	-3256
▁thousands	-3257
▁brain	-3258
▁counter	-3259
▁passed	-3260
▁swe	-3261
▁II	-3262
omen	-3263
▁organization	-3264
▁helped	-3265
▁relative	-3266
▁option	-3267
▁launch	-3268
atever	-3269
▁twe	-3270
ports	-3271
ston	-3272
Ph	-3273
▁Like	-3274
▁Val	-3275
▁appears	-3276
adem	-3277
▁Tor	-3278
▁moved	-3279
▁stage	-3280
▁budget	-3281
▁cris	-3282
aph	-3283
▁ut	-3284
BI	-3285
▁tour	-3286
▁disapp	-3287
irth	-3288
▁dog	-3289
sp	-3290
▁Star	-3291
▁prec	-3292
imum	-3293
airs	-3294
rief	-3295
▁clean	-3296
▁property	-3297
▁device	-3298
▁alleged	-3299
▁Wind	-3300
▁moving	-3301
▁suspect	-3302
▁touch	-3303
▁failed	-3304
▁park	-3305
▁reasons	-3306
▁aim	-3307
▁Although	-3308
▁ign	-3309
agon	-3310
roy	-3311
▁happy	-3312
ression	-3313
▁English	-3314
urning	-3315
▁drive	-3316
▁difference	-3317
olute	-3318
▁encour	-3319
itness	-3320
▁conditions	-3321
▁Sci	-3322
iny	-3323
▁rock	-3324
▁nuclear	-3325
berg	-3326
▁60	-3327
▁Serv	-3328
itation	-3329
▁characters	-3330
▁meaning	-3331
▁date	-3332
▁nom	-3333
just	-3334
▁Advertisement	-3335
yan	-3336
▁Ham	-3337
▁maybe	-3338
wood	-3339
▁deg	-3340
▁copy	-3341
ocked	-3342
▁title	-3343
▁nature	-3344
▁sat	-3345
▁score	-3346
▁dark	-3347
▁fan	-3348
▁league	-3349
ivity	-3350
▁Syria	-3351
aughter	-3352
▁beginning	-3353
▁Air	-3354
▁college	-3355
▁battle	-3356
men	-3357
▁computer	-3358
▁Because	-3359
▁Govern	-3360
new	-3361
▁spending	-3362
▁myself	-3363
more	-3364
▁contribut	-3365
▁powerful	-3366
▁positive	-3367
▁sche	-3368
▁command	-3369
lease	-3370
?"	-3371
▁century	-3372
▁largest	-3373
▁La	-3374
▁candidate	-3375
▁stra	-3376
add	-3377
chan	-3378
▁yes	-3379
▁forced	-3380
▁citizens	-3381
▁bal	-3382
▁Tom	-3383
▁band	-3384
▁Cap	-3385
aling	-3386
▁compared	-3387
igration	-3388
▁estim	-3389
▁refer	-3390
▁conference	-3391
▁presidential	-3392
▁High	-3393
▁shown	-3394
▁books	-3395
▁arch	-3396
▁necessary	-3397
▁wall	-3398
aint	-3399
▁sal	-3400
▁limited	-3401
▁schools	-3402
erve	-3403
▁aware	-3404
▁executive	-3405
iable	-3406
orks	-3407
▁families	-3408
▁draft	-3409
▁disp	-3410
ufact	-3411
▁Def	-3412
▁x	-3413
▁confir	-3414
▁feature	-3415
▁religious	-3416
▁Reg	-3417
They	-3418
▁trust	-3419
venue	-3420
▁illeg	-3421
enty	-3422
▁mix	-3423
▁Mex	-3424
ares	-3425
▁throw	-3426
▁Australia	-3427
ext	-3428
▁Tod	-3429
▁crowd	-3430
AM	-3431
▁George	-3432
EC	-3433
▁People	-3434
▁Image	-3435
orney	-3436
▁autom	-3437
▁meant	-3438
▁note	-3439
▁followed	-3440
▁origin	-3441
▁grad	-3442
▁firm	-3443
▁eyes	-3444
▁analysis	-3445
▁During	-3446
▁pus	-3447
▁gives	-3448
▁Ant	-3449
▁eventually	-3450
▁yourself	-3451
▁International	-3452
▁Smith	-3453
▁cat	-3454
▁politics	-3455
▁Jer	-3456
▁Rob	-3457
▁streng	-3458
▁feed	-3459
▁actions	-3460
▁allows	-3461
band	-3462
▁cool	-3463
▁196	-3464
▁overall	-3465
▁smart	-3466
OT	-3467
▁Bre	-3468
▁physical	-3469
▁esc	-3470
bum	-3471
▁easily	-3472
▁senior	-3473
▁susp	-3474
ero	-3475
board	-3476
▁analy	-3477
▁income	-3478
etro	-3479
▁School	-3480
▁EU	-3481
rated	-3482
▁appeared	-3483
ube	-3484
▁detail	-3485
iring	-3486
▁decades	-3487
ken	-3488
ressed	-3489
▁promot	-3490
▁£	-3491
▁Angel	-3492
▁treatment	-3493
▁Germany	-3494
▁signed	-3495
▁uses	-3496
▁weapons	-3497
▁central	-3498
-3	-3499
▁benefits	-3500
▁Brown	-3501
▁display	-3502
▁continues	-3503
▁credit	-3504
▁sales	-3505
▁ang	-3506
urance	-3507
cul	-3508
▁ideas	-3509
▁Oh	-3510
▁har	-3511
▁goals	-3512
ev	-3513
▁crime	-3514
▁Ber	-3515
▁General	-3516
▁conflic	-3517
uty	-3518
encies	-3519
ville	-3520
craft	-3521
▁lif	-3522
resh	-3523
▁crisis	-3524
▁noted	-3525
19	-3526
▁customers	-3527
▁>	-3528
▁Bu	-3529
▁Union	-3530
iance	-3531
▁unique	-3532
▁Flor	-3533
▁nice	-3534
▁frequ	-3535
▁Gold	-3536
▁Earth	-3537
▁Christian	-3538
▁Art	-3539
▁projects	-3540
▁•	-3541
▁Mac	-3542
lements	-3543
▁manager	-3544
▁Franc	-3545
▁27	-3546
▁altern	-3547
▁beaut	-3548
▁developed	-3549
riage	-3550
▁Two	-3551
▁mist	-3552
▁door	-3553
onents	-3554
▁emb	-3555
itely	-3556
▁Trans	-3557
▁charge	-3558
▁Arab	-3559
aud	-3560
▁drop	-3561
▁predict	-3562
box	-3563
1]	-3564
oti	-3565
AP	-3566
▁challenge	-3567
▁Council	-3568
▁rates	-3569
▁related	-3570
▁psych	-3571
▁lic	-3572
oes	-3573
▁rule	-3574
change	-3575
▁individuals	-3576
▁Scott	-3577
▁dise	-3578
▁successful	-3579
▁previously	-3580
▁sto	-3581
▁Internet	-3582
▁Alex	-3583
dd	-3584
▁lines	-3585
▁larger	-3586
▁apparent	-3587
▁Another	-3588
ram	-3589
▁peace	-3590
▁2008	-3591
nown	-3592
▁truth	-3593
▁Also	-3594
▁straight	-3595
▁Follow	-3596
▁intelligence	-3597
EL	-3598
▁expand	-3599
▁brother	-3600
▁rap	-3601
▁highly	-3602
part	-3603
▁web	-3604
▁fully	-3605
▁reform	-3606
▁advant	-3607
▁clearly	-3608
▁primary	-3609
▁attract	-3610
▁Yes	-3611
orter	-3612
mar	-3613
▁minor	-3614
pre	-3615
▁incident	-3616
ET	-3617
As	-3618
▁programs	-3619
▁Law	-3620
▁traff	-3621
▁favorite	-3622
ID	-3623
▁measure	-3624
▁criminal	-3625
▁resources	-3626
while	-3627
▁reached	-3628
secut	-3629
ounds	-3630
▁save	-3631
owers	-3632
IA	-3633
vin	-3634
9.	-3635
▁greater	-3636
▁seemed	-3637
ategy	-3638
ki	-3639
yl	-3640
▁rare	-3641
▁spread	-3642
▁correct	-3643
▁Mo	-3644
▁prem	-3645
antly	-3646
sey	-3647
25	-3648
▁Stud	-3649
▁Your	-3650
▁Mag	-3651
▁places	-3652
olic	-3653
OM	-3654
▁shooting	-3655
levision	-3656
ota	-3657
wide	-3658
▁knows	-3659
▁England	-3660
▁sources	-3661
▁Matt	-3662
▁emot	-3663
iders	-3664
▁knowledge	-3665
▁kept	-3666
▁regular	-3667
bon	-3668
▁feet	-3669
▁spend	-3670
▁laun	-3671
osh	-3672
▁color	-3673
▁owners	-3674
▁claimed	-3675
▁rise	-3676
▁Sam	-3677
▁manufact	-3678
iced	-3679
▁organiz	-3680
▁spir	-3681
▁AP	-3682
net	-3683
term	-3684
▁prices	-3685
dom	-3686
▁send	-3687
▁Hillary	-3688
▁26	-3689
▁fine	-3690
icit	-3691
▁voice	-3692
▁studies	-3693
▁ended	-3694
▁uns	-3695
aith	-3696
▁calling	-3697
▁liter	-3698
▁status	-3699
▁activity	-3700
▁Mod	-3701
▁Phil	-3702
▁arm	-3703
▁cities	-3704
EO	-3705
▁fighting	-3706
ado	-3707
▁integr	-3708
”,	-3709
▁caused	-3710
▁pun	-3711
▁28	-3712
ifying	-3713
▁options	-3714
▁Op	-3715
lick	-3716
▁print	-3717
onent	-3718
▁haven	-3719
▁normal	-3720
ocks	-3721
ingly	-3722
usion	-3723
▁adding	-3724
18	-3725
▁Florida	-3726
▁employees	-3727
iled	-3728
▁album	-3729
▁concerns	-3730
▁policies	-3731
▁researchers	-3732
▁Chic	-3733
):	-3734
▁happens	-3735
▁charges	-3736
▁virt	-3737
iverse	-3738
roll	-3739
▁supposed	-3740
▁Bay	-3741
2]	-3742
▁raised	-3743
▁shut	-3744
que	-3745
▁names	-3746
▁reflect	-3747
▁funding	-3748
▁enem	-3749
▁Sun	-3750
▁female	-3751
▁Pre	-3752
▁minister	-3753
▁lik	-3754
▁basic	-3755
▁trou	-3756
▁France	-3757
▁hospital	-3758
▁creating	-3759
▁authorities	-3760
▁Mike	-3761
▁pros	-3762
▁grand	-3763
▁acqu	-3764
▁commer	-3765
▁traditional	-3766
▁Port	-3767
▁leaving	-3768
ona	-3769
ength	-3770
▁jump	-3771
▁green	-3772
▁Bit	-3773
▁posted	-3774
▁patients	-3775
▁plant	-3776
▁scen	-3777
▁beat	-3778
oles	-3779
▁slight	-3780
▁freedom	-3781
roid	-3782
rol	-3783
uana	-3784
▁seeing	-3785
rs	-3786
vere	-3787
ribution	-3788
▁style	-3789
▁Sl	-3790
▁Health	-3791
inger	-3792
.’	-3793
▁absolute	-3794
▁offered	-3795
▁Att	-3796
▁wait	-3797
▁$3	-3798
▁cry	-3799
▁Wall	-3800
▁eye	-3801
▁weight	-3802
▁Secret	-3803
▁Chicago	-3804
▁weekend	-3805
uman	-3806
▁revealed	-3807
▁agreement	-3808
▁Micro	-3809
▁station	-3810
▁push	-3811
▁ir	-3812
▁beg	-3813
see	-3814
▁rank	-3815
▁ensure	-3816
▁mer	-3817
▁propos	-3818
ica	-3819
▁impl	-3820
▁Mil	-3821
ipp	-3822
▁behavior	-3823
▁Lou	-3824
▁Instead	-3825
▁install	-3826
▁Once	-3827
▁mechan	-3828
ipped	-3829
arliam	-3830
▁actual	-3831
▁application	-3832
acing	-3833
▁mostly	-3834
▁Step	-3835
▁eth	-3836
▁lawy	-3837
▁brief	-3838
mark	-3839
▁willing	-3840
▁adop	-3841
▁Del	-3842
▁picture	-3843
rian	-3844
▁birth	-3845
▁appl	-3846
ya	-3847
▁vac	-3848
ijuana	-3849
▁Sub	-3850
▁establ	-3851
SA	-3852
.'	-3853
▁gold	-3854
gen	-3855
▁adult	-3856
▁perm	-3857
▁Mal	-3858
▁obser	-3859
▁Bush	-3860
istry	-3861
▁Rel	-3862
▁learned	-3863
soft	-3864
▁strategy	-3865
▁enforce	-3866
▁Press	-3867
▁massive	-3868
▁choose	-3869
▁Are	-3870
▁mount	-3871
itude	-3872
▁records	-3873
▁determin	-3874
ING	-3875
▁arrested	-3876
▁wild	-3877
▁Johnson	-3878
▁wonder	-3879
▁Liber	-3880
▁cars	-3881
earch	-3882
▁Under	-3883
▁border	-3884
▁whatever	-3885
▁street	-3886
500	-3887
ront	-3888
arliament	-3889
▁believed	-3890
▁qual	-3891
▁devices	-3892
▁operations	-3893
cher	-3894
▁residents	-3895
igned	-3896
▁Big	-3897
▁values	-3898
▁confirmed	-3899
▁assault	-3900
▁parties	-3901
3]	-3902
org	-3903
inated	-3904
▁dire	-3905
▁negoti	-3906
alse	-3907
aby	-3908
▁debt	-3909
▁lose	-3910
▁Commission	-3911
▁Justice	-3912
▁asking	-3913
orial	-3914
▁Photo	-3915
▁produce	-3916
▁wat	-3917
▁feeling	-3918
▁judge	-3919
▁commit	-3920
▁influence	-3921
ented	-3922
▁critical	-3923
▁images	-3924
▁celebr	-3925
▁Inc	-3926
pri	-3927
▁drink	-3928
▁teac	-3929
Ch	-3930
▁provides	-3931
ection	-3932
▁produced	-3933
▁district	-3934
▁Ter	-3935
inn	-3936
But	-3937
▁enter	-3938
estic	-3939
▁mission	-3940
ste	-3941
▁whom	-3942
point	-3943
ugg	-3944
▁Us	-3945
▁cru	-3946
icial	-3947
▁dream	-3948
▁Palest	-3949
▁tend	-3950
▁Committee	-3951
▁fat	-3952
▁Security	-3953
aked	-3954
▁opposition	-3955
▁Great	-3956
▁showing	-3957
▁temper	-3958
▁Francis	-3959
▁defend	-3960
▁Sanders	-3961
▁Western	-3962
▁Pri	-3963
▁runs	-3964
▁Korea	-3965
vest	-3966
▁advoc	-3967
▁independent	-3968
70	-3969
▁brand	-3970
▁digital	-3971
RE	-3972
▁etc	-3973
ags	-3974
▁vill	-3975
ae	-3976
▁interested	-3977
▁hero	-3978
▁worse	-3979
▁Those	-3980
▁Found	-3981
▁Mad	-3982
abor	-3983
▁solution	-3984
▁offers	-3985
▁unc	-3986
▁core	-3987
▁agreed	-3988
▁replace	-3989
▁responsible	-3990
AD	-3991
▁Windows	-3992
amb	-3993
no	-3994
▁highest	-3995
▁tick	-3996
cell	-3997
▁effective	-3998
www	-3999
▁benefit	-4000
▁2,	-4001
▁Cup	-4002
▁Any	-4003
ords	-4004
ograph	-4005
icians	-4006
mine	-4007
ties	-4008
ription	-4009
gency	-4010
ipe	-4011
▁opening	-4012
▁NFL	-4013
▁Game	-4014
▁Ty	-4015
▁chair	-4016
▁daily	-4017
▁television	-4018
▁explained	-4019
▁Office	-4020
▁proposed	-4021
▁Chris	-4022
ocr	-4023
▁dollars	-4024
▁learning	-4025
hicle	-4026
▁Uk	-4027
▁investment	-4028
What	-4029
▁train	-4030
▁restrict	-4031
▁Commun	-4032
▁occas	-4033
▁memory	-4034
▁pattern	-4035
IL	-4036
▁millions	-4037
illing	-4038
▁chem	-4039
▁See	-4040
▁opinion	-4041
▁section	-4042
▁photo	-4043
▁join	-4044
uries	-4045
▁types	-4046
▁80	-4047
4]	-4048
coming	-4049
▁mur	-4050
▁kick	-4051
▁basis	-4052
▁miles	-4053
rial	-4054
▁fit	-4055
▁condition	-4056
▁onto	-4057
5.	-4058
That	-4059
▁marriage	-4060
▁Dist	-4061
▁defe	-4062
▁trial	-4063
▁Fox	-4064
▁Vir	-4065
OU	-4066
▁Wil	-4067
▁legislation	-4068
▁heavy	-4069
▁Canadian	-4070
▁opened	-4071
▁partners	-4072
rav	-4073
▁announce	-4074
iation	-4075
▁generally	-4076
▁hundreds	-4077
aks	-4078
azing	-4079
▁becomes	-4080
▁management	-4081
▁accused	-4082
▁Both	-4083
icip	-4084
▁theory	-4085
▁controvers	-4086
▁Today	-4087
outhern	-4088
▁der	-4089
▁Jud	-4090
eline	-4091
▁reject	-4092
CC	-4093
▁achieve	-4094
▁Cle	-4095
▁surround	-4096
▁advantage	-4097
▁coal	-4098
▁Direct	-4099
▁Robert	-4100
oly	-4101
▁documents	-4102
▁Despite	-4103
▁frame	-4104
▁Islamic	-4105
rate	-4106
▁professional	-4107
▁obtain	-4108
ander	-4109
▁illegal	-4110
▁becoming	-4111
▁location	-4112
▁male	-4113
BA	-4114
▁neighbor	-4115
▁Tre	-4116
oom	-4117
▁easier	-4118
well	-4119
▁assum	-4120
▁load	-4121
▁destroy	-4122
▁scientists	-4123
▁Hall	-4124
▁electric	-4125
And	-4126
▁limit	-4127
▁map	-4128
▁Out	-4129
▁served	-4130
/2	-4131
▁nine	-4132
▁born	-4133
known	-4134
ference	-4135
▁incred	-4136
▁understanding	-4137
▁serve	-4138
▁double	-4139
▁harm	-4140
▁Ac	-4141
▁camera	-4142
▁associated	-4143
▁ice	-4144
▁ship	-4145
1.	-4146
▁Britain	-4147
▁Jim	-4148
▁spl	-4149
▁Please	-4150
▁THE	-4151
BS	-4152
▁reduce	-4153
▁strik	-4154
▁sleep	-4155
▁Thom	-4156
▁shared	-4157
olf	-4158
witch	-4159
▁unlike	-4160
▁audience	-4161
▁bottom	-4162
________	-4163
▁thus	-4164
orthern	-4165
▁coverage	-4166
▁initial	-4167
▁active	-4168
▁vs	-4169
▁leadership	-4170
▁department	-4171
▁internet	-4172
▁bed	-4173
za	-4174
▁species	-4175
▁wealth	-4176
▁Bank	-4177
▁victory	-4178
▁church	-4179
▁Jones	-4180
ortunately	-4181
▁Mer	-4182
atically	-4183
▁Prof	-4184
▁solid	-4185
▁existing	-4186
▁winning	-4187
▁notice	-4188
▁90	-4189
FC	-4190
▁rat	-4191
▁returned	-4192
▁extremely	-4193
bert	-4194
▁negative	-4195
iful	-4196
▁victims	-4197
▁die	-4198
▁explain	-4199
house	-4200
▁ge	-4201
▁UN	-4202
▁episode	-4203
orrow	-4204
▁comfort	-4205
▁purpose	-4206
▁Ver	-4207
lant	-4208
ears	-4209
▁communities	-4210
▁mobile	-4211
▁resist	-4212
▁fresh	-4213
▁faith	-4214
▁Los	-4215
lands	-4216
▁Carol	-4217
▁machine	-4218
▁belief	-4219
GB	-4220
odes	-4221
▁putting	-4222
▁issued	-4223
▁bomb	-4224
▁watching	-4225
scrib	-4226
▁argument	-4227
▁ran	-4228
▁Their	-4229
▁committee	-4230
▁Microsoft	-4231
▁conservative	-4232
▁amb	-4233
▁1.	-4234
▁FBI	-4235
▁instance	-4236
▁purs	-4237
▁Sil	-4238
▁launched	-4239
▁Que	-4240
miss	-4241
90	-4242
▁Yet	-4243
▁doubt	-4244
