<unk>	0
<s>	0
</s>	0
▁t	-0
ou	-1
he	-2
▁a	-3
in	-4
▁w	-5
re	-6
▁I	-7
▁s	-8
ha	-9
▁y	-10
on	-11
▁you	-12
▁m	-13
▁the	-14
..	-15
▁d	-16
it	-17
▁b	-18
ll	-19
er	-20
ing	-21
▁to	-22
▁c	-23
an	-24
is	-25
hat	-26
▁g	-27
▁f	-28
or	-29
en	-30
▁l	-31
▁W	-32
ow	-33
ve	-34
▁n	-35
nd	-36
▁o	-37
es	-38
▁p	-39
▁T	-40
ot	-41
ed	-42
et	-43
om	-44
▁Y	-45
ar	-46
▁th	-47
...	-48
▁he	-49
▁it	-50
st	-51
▁h	-52
ay	-53
▁in	-54
▁of	-55
▁ha	-56
at	-57
▁S	-58
▁me	-59
▁be	-60
▁k	-61
▁You	-62
as	-63
le	-64
id	-65
▁A	-66
▁H	-67
gh	-68
▁that	-69
▁M	-70
▁and	-71
ld	-72
▁on	-73
ut	-74
ck	-75
out	-76
ke	-77
se	-78
▁we	-79
▁do	-80
im	-81
▁u	-82
ght	-83
al	-84
▁is	-85
▁e	-86
ver	-87
--	-88
oo	-89
▁B	-90
▁N	-91
▁D	-92
ri	-93
▁kn	-94
▁for	-95
▁The	-96
▁C	-97
ce	-98
▁know	-99
ad	-100
▁re	-101
▁li	-102
▁don	-103
▁st	-104
ust	-105
▁your	-106
▁an	-107
▁What	-108
▁was	-109
ell	-110
ome	-111
▁O	-112
▁have	-113
▁go	-114
ould	-115
▁this	-116
ir	-117
▁--	-118
am	-119
▁not	-120
ant	-121
ith	-122
ch	-123
ill	-124
ee	-125
▁my	-126
▁L	-127
ent	-128
▁j	-129
▁G	-130
▁with	-131
ly	-132
▁It	-133
▁what	-134
all	-135
▁can	-136
ion	-137
ct	-138
if	-139
ro	-140
hing	-141
her	-142
▁He	-143
▁get	-144
ea	-145
▁are	-146
▁ab	-147
ho	-148
▁ne	-149
▁out	-150
▁J	-151
ink	-152
▁like	-153
▁want	-154
▁P	-155
▁about	-156
▁all	-157
ra	-158
ter	-159
ry	-160
▁got	-161
▁as	-162
▁just	-163
▁F	-164
ic	-165
▁him	-166
ake	-167
▁up	-168
▁No	-169
▁R	-170
one	-171
ight	-172
▁here	-173
▁We	-174
▁did	-175
▁think	-176
ur	-177
pp	-178
ie	-179
▁sh	-180
▁at	-181
ook	-182
un	-183
ood	-184
▁so	-185
▁That	-186
▁any	-187
ore	-188
our	-189
▁there	-190
▁And	-191
▁they	-192
▁wor	-193
right	-194
op	-195
▁E	-196
ack	-197
and	-198
ind	-199
hy	-200
il	-201
very	-202
▁su	-203
▁one	-204
han	-205
▁but	-206
ive	-207
ess	-208
od	-209
▁her	-210
us	-211
▁see	-212
▁whe	-213
▁some	-214
▁right	-215
▁going	-216
▁no	-217
▁de	-218
art	-219
▁if	-220
ge	-221
rom	-222
ally	-223
▁But	-224
ig	-225
uck	-226
▁say	-227
▁al	-228
au	-229
own	-230
ain	-231
▁r	-232
end	-233
ist	-234
▁us	-235
ime	-236
est	-237
▁Oh	-238
▁sa	-239
▁would	-240
▁Well	-241
▁she	-242
▁man	-243
▁...	-244
alk	-245
▁pl	-246
▁lo	-247
ong	-248
rou	-249
▁or	-250
▁who	-251
ame	-252
ast	-253
ven	-254
eah	-255
red	-256
▁gu	-257
omet	-258
▁thing	-259
em	-260
▁could	-261
ers	-262
▁now	-263
way	-264
ul	-265
▁his	-266
ab	-267
▁How	-268
▁tell	-269
▁were	-270
os	-271
▁from	-272
ol	-273
▁time	-274
▁They	-275
▁Th	-276
▁been	-277
ine	-278
▁back	-279
ear	-280
na	-281
▁-	-282
fe	-283
▁look	-284
ate	-285
▁them	-286
ard	-287
um	-288
ak	-289
▁Yes	-290
ice	-291
▁com	-292
▁ex	-293
qu	-294
ick	-295
itt	-296
▁se	-297
▁will	-298
▁Yeah	-299
▁mean	-300
▁K	-301
thing	-302
▁good	-303
▁somet	-304
ation	-305
lf	-306
▁Whe	-307
ure	-308
▁too	-309
▁had	-310
▁talk	-311
nt	-312
▁off	-313
▁She	-314
▁didn	-315
▁So	-316
hi	-317
ous	-318
▁Why	-319
▁con	-320
other	-321
▁Do	-322
are	-323
▁when	-324
▁"	-325
el	-326
▁way	-327
▁sp	-328
▁something	-329
▁pro	-330
ort	-331
▁how	-332
▁int	-333
be	-334
▁never	-335
▁ag	-336
▁take	-337
▁come	-338
▁need	-339
ody	-340
▁This	-341
▁Don	-342
▁every	-343
kay	-344
▁tw	-345
▁Mr	-346
▁'	-347
ble	-348
ose	-349
▁down	-350
▁call	-351
▁work	-352
ittle	-353
▁V	-354
▁If	-355
res	-356
▁happ	-357
ause	-358
▁make	-359
ase	-360
ty	-361
ap	-362
▁over	-363
ff	-364
onna	-365
ide	-366
▁fuck	-367
▁little	-368
ew	-369
▁Not	-370
▁gonna	-371
eop	-372
▁more	-373
ace	-374
ER	-375
ber	-376
eople	-377
ought	-378
▁should	-379
▁does	-380
▁let	-381
▁guy	-382
aybe	-383
▁our	-384
▁said	-385
self	-386
▁v	-387
body	-388
oy	-389
▁There	-390
reat	-391
▁am	-392
▁St	-393
ect	-394
ag	-395
</	-396
▁bet	-397
▁than	-398
▁really	-399
▁kill	-400
▁tr	-401
▁mo	-402
iss	-403
▁<	-404
▁has	-405
▁mu	-406
▁love	-407
▁won	-408
▁by	-409
▁people	-410
cause	-411
nder	-412
ther	-413
▁cl	-414
▁qu	-415
oney	-416
▁then	-417
▁U	-418
ree	-419
th	-420
AN	-421
▁happen	-422
▁much	-423
▁only	-424
▁day	-425
ud	-426
▁Where	-427
ving	-428
▁bl	-429
eel	-430
▁af	-431
ound	-432
▁where	-433
▁Who	-434
ity	-435
▁very	-436
▁year	-437
▁Is	-438
round	-439
ite	-440
▁why	-441
ies	-442
orry	-443
▁under	-444
▁Now	-445
▁sc	-446
ny	-447
▁lea	-448
eep	-449
▁en	-450
▁co	-451
▁Just	-452
▁wr	-453
ough	-454
lie	-455
▁ro	-456
▁My	-457
ks	-458
▁thought	-459
▁two	-460
lp	-461
▁other	-462
ob	-463
ta	-464
▁even	-465
▁le	-466
▁sure	-467
pl	-468
▁feel	-469
▁anything	-470
riend	-471
ait	-472
▁give	-473
▁doing	-474
ue	-475
▁into	-476
▁night	-477
▁ask	-478
ep	-479
ull	-480
fore	-481
ting	-482
▁find	-483
ning	-484
▁MR	-485
▁again	-486
irst	-487
ass	-488
▁try	-489
ather	-490
ac	-491
▁long	-492
▁help	-493
▁life	-494
ady	-495
▁ever	-496
ne	-497
▁Let	-498
row	-499
ish	-500
ade	-501
▁around	-502
ire	-503
per	-504
ment	-505
ran	-506
ret	-507
▁Look	-508
▁Are	-509
▁before	-510
▁God	-511
▁told	-512
ways	-513
▁money	-514
▁belie	-515
▁br	-516
▁All	-517
ave	-518
lease	-519
▁gir	-520
get	-521
▁things	-522
▁must	-523
▁im	-524
iz	-525
▁put	-526
▁In	-527
▁still	-528
▁Did	-529
▁Be	-530
ool	-531
age	-532
▁believe	-533
▁better	-534
▁friend	-535
ON	-536
▁car	-537
▁sorry	-538
▁kid	-539
▁rem	-540
ci	-541
▁kind	-542
▁po	-543
▁hu	-544
▁years	-545
▁Okay	-546
▁un	-547
▁last	-548
act	-549
ond	-550
▁well	-551
urn	-552
▁always	-553
▁ar	-554
▁away	-555
▁Hey	-556
▁girl	-557
▁Then	-558
▁first	-559
▁sir	-560
▁old	-561
▁Than	-562
▁these	-563
ft	-564
▁Maybe	-565
▁part	-566
ord	-567
ress	-568
▁keep	-569
▁place	-570
▁care	-571
▁after	-572
▁min	-573
▁real	-574
isten	-575
ried	-576
ise	-577
▁their	-578
ix	-579
▁name	-580
▁Good	-581
▁cour	-582
▁cou	-583
ng	-584
▁chan	-585
▁home	-586
▁lot	-587
stand	-588
▁Ch	-589
▁those	-590
▁.	-591
▁ass	-592
▁whi	-593
day	-594
pt	-595
▁Jo	-596
▁new	-597
IN	-598
▁big	-599
▁sw	-600
ach	-601
▁nothing	-602
▁Can	-603
atch	-604
int	-605
ember	-606
▁hand	-607
ory	-608
▁okay	-609
▁bad	-610
▁hell	-611
ouse	-612
▁start	-613
▁live	-614
har	-615
▁doesn	-616
▁When	-617
▁Your	-618
der	-619
▁because	-620
▁sm	-621
▁bu	-622
▁boy	-623
dd	-624
ary	-625
man	-626
sp	-627
▁mar	-628
▁shit	-629
▁play	-630
▁el	-631
LL	-632
ip	-633
▁minut	-634
▁understand	-635
▁ac	-636
▁great	-637
▁wait	-638
amn	-639
▁hear	-640
▁dr	-641
ater	-642
able	-643
▁run	-644
▁isn	-645
▁dead	-646
▁dis	-647
ever	-648
old	-649
▁bus	-650
▁supp	-651
ful	-652
▁own	-653
▁course	-654
▁For	-655
▁Come	-656
▁fl	-657
▁might	-658
ike	-659
▁sec	-660
▁else	-661
▁wouldn	-662
AR	-663
▁made	-664
ock	-665
▁Re	-666
▁wrong	-667
rough	-668
▁show	-669
▁act	-670
▁guess	-671
▁talking	-672
og	-673
ian	-674
tain	-675
▁stay	-676
▁everything	-677
che	-678
▁happened	-679
▁wom	-680
▁mind	-681
aw	-682
▁per	-683
▁Sh	-684
▁stu	-685
▁che	-686
atter	-687
▁leave	-688
av	-689
▁wanted	-690
▁through	-691
ence	-692
▁yourself	-693
een	-694
aking	-695
ons	-696
▁pr	-697
ars	-698
ign	-699
▁enough	-700
▁id	-701
▁remember	-702
oss	-703
▁har	-704
▁done	-705
ren	-706
IC	-707
▁gotta	-708
▁Al	-709
?!	-710
▁head	-711
▁ain	-712
▁cra	-713
ious	-714
▁tra	-715
▁job	-716
."	-717
imes	-718
ions	-719
ife	-720
▁MRS	-721
▁imp	-722
ict	-723
▁house	-724
ps	-725
ger	-726
▁came	-727
▁three	-728
....	-729
▁getting	-730
▁wee	-731
▁left	-732
▁wasn	-733
ub	-734
▁world	-735
ath	-736
▁fucking	-737
my	-738
ia	-739
▁maybe	-740
▁room	-741
ple	-742
akes	-743
ail	-744
!!	-745
iness	-746
ms	-747
▁An	-748
▁father	-749
▁another	-750
ance	-751
▁Get	-752
rest	-753
here	-754
▁being	-755
▁saw	-756
▁Go	-757
mer	-758
▁yes	-759
▁plan	-760
pen	-761
▁mother	-762
▁knew	-763
▁sho	-764
ner	-765
ost	-766
EN	-767
pe	-768
▁mor	-769
erson	-770
oll	-771
▁someone	-772
▁trying	-773
▁matter	-774
▁meet	-775
hn	-776
▁guys	-777
dy	-778
▁DR	-779
...?	-780
▁nice	-781
▁ra	-782
▁rec	-783
ince	-784
▁went	-785
enty	-786
▁ad	-787
side	-788
ctor	-789
▁ser	-790
▁whole	-791
xt	-792
▁sl	-793
▁heard	-794
ark	-795
▁pret	-796
▁seen	-797
▁mon	-798
onight	-799
▁Hell	-800
▁dif	-801
▁coming	-802
orrow	-803
ved	-804
▁John	-805
air	-806
▁Sure	-807
▁stop	-808
ated	-809
arl	-810
les	-811
ey	-812
leep	-813
orm	-814
▁As	-815
▁sha	-816
▁looking	-817
osed	-818
ily	-819
▁fun	-820
eet	-821
▁Every	-822
▁1	-823
▁hard	-824
▁same	-825
▁word	-826
▁turn	-827
ied	-828
▁app	-829
▁proble	-830
▁business	-831
▁On	-832
▁hour	-833
▁Right	-834
▁Some	-835
ru	-836
▁best	-837
OR	-838
ndred	-839
▁please	-840
▁Of	-841
▁fine	-842
▁killed	-843
▁hur	-844
▁idea	-845
▁quest	-846
gg	-847
AT	-848
▁walk	-849
▁Any	-850
▁haven	-851
▁ph	-852
▁gr	-853
▁used	-854
▁deal	-855
reak	-856
ible	-857
ually	-858
▁Tell	-859
▁Thank	-860
▁To	-861
oth	-862
▁tonight	-863
igh	-864
▁found	-865
▁person	-866
▁miss	-867
▁bit	-868
▁fam	-869
▁hat	-870
▁hop	-871
▁att	-872
▁pay	-873
ident	-874
▁Because	-875
ors	-876
▁Will	-877
zy	-878
ream	-879
▁Like	-880
▁cle	-881
▁many	-882
▁acc	-883
mm	-884
▁MAN	-885
ister	-886
▁woman	-887
▁men	-888
▁called	-889
ye	-890
▁bab	-891
▁myself	-892
iv	-893
▁wife	-894
ax	-895
▁bo	-896
▁comp	-897
▁read	-898
ably	-899
▁Uh	-900
hed	-901
▁hundred	-902
▁ya	-903
▁son	-904
▁says	-905
▁Ex	-906
gether	-907
▁chi	-908
▁use	-909
rist	-910
▁end	-911
▁morning	-912
▁may	-913
▁gl	-914
▁fin	-915
▁couldn	-916
▁pretty	-917
ical	-918
▁pol	-919
ans	-920
▁few	-921
▁sch	-922
▁stuff	-923
▁Please	-924
▁sur	-925
▁diffe	-926
▁dri	-927
▁pre	-928
aught	-929
▁war	-930
▁listen	-931
ready	-932
▁De	-933
ense	-934
▁One	-935
uh	-936
▁cont	-937
▁saying	-938
▁Cl	-939
uth	-940
▁des	-941
▁set	-942
▁Fran	-943
▁cr	-944
▁next	-945
▁together	-946
ss	-947
ves	-948
▁tow	-949
▁while	-950
ason	-951
▁already	-952
▁yet	-953
▁tri	-954
▁most	-955
▁ago	-956
bably	-957
▁rest	-958
anna	-959
pped	-960
▁tom	-961
▁TH	-962
▁Jes	-963
▁count	-964
▁without	-965
▁Dad	-966
less	-967
▁point	-968
▁cha	-969
▁huh	-970
▁Or	-971
▁Have	-972
▁week	-973
ild	-974
▁days	-975
▁minute	-976
▁ch	-977
ating	-978
ird	-979
▁school	-980
ont	-981
ations	-982
▁drink	-983
▁open	-984
▁child	-985
▁worry	-986
▁Br	-987
▁Me	-988
▁sit	-989
▁pick	-990
▁Thanks	-991
▁watch	-992
ins	-993
▁rep	-994
where	-995
up	-996
▁took	-997
▁sleep	-998
ract	-999
erest	-1000
▁stand	-1001
sw	-1002
▁tomorrow	-1003
raid	-1004
▁exp	-1005
▁alone	-1006
▁wants	-1007
▁bring	-1008
▁Tw	-1009
ired	-1010
▁far	-1011
▁Christ	-1012
▁Nothing	-1013
ower	-1014
aut	-1015
ntil	-1016
ah	-1017
▁Here	-1018
▁gone	-1019
▁friends	-1020
▁problem	-1021
▁crazy	-1022
▁five	-1023
de	-1024
no	-1025
▁mom	-1026
▁met	-1027
▁once	-1028
ens	-1029
▁late	-1030
ousand	-1031
rent	-1032
▁baby	-1033
▁doll	-1034
▁cut	-1035
▁six	-1036
ICE	-1037
▁See	-1038
ither	-1039
ott	-1040
▁dec	-1041
ition	-1042
ize	-1043
actly	-1044
----	-1045
▁wonder	-1046
eak	-1047
▁die	-1048
▁today	-1049
▁Listen	-1050
ib	-1051
▁knows	-1052
▁since	-1053
asy	-1054
▁Jack	-1055
▁Jesus	-1056
ery	-1057
OU	-1058
▁yeah	-1059
▁At	-1060
ug	-1061
orn	-1062
▁case	-1063
▁afraid	-1064
ork	-1065
rew	-1066
▁interest	-1067
you	-1068
▁gun	-1069
▁such	-1070
▁hurt	-1071
sh	-1072
▁comm	-1073
fect	-1074
▁second	-1075
▁fig	-1076
ash	-1077
▁hope	-1078
▁which	-1079
use	-1080
▁thinking	-1081
▁VO	-1082
▁hold	-1083
ces	-1084
▁brother	-1085
▁supposed	-1086
▁Dr	-1087
ness	-1088
▁Hello	-1089
▁VOICE	-1090
▁month	-1091
cept	-1092
▁ter	-1093
▁four	-1094
▁Mar	-1095
▁ten	-1096
▁break	-1097
vel	-1098
▁Miss	-1099
▁thousand	-1100
▁book	-1101
▁ri	-1102
▁anyone	-1103
▁beaut	-1104
▁Mrs	-1105
▁minutes	-1106
▁check	-1107
ying	-1108
az	-1109
▁story	-1110
LE	-1111
ump	-1112
▁cop	-1113
▁uh	-1114
aul	-1115
▁hit	-1116
▁shot	-1117
ile	-1118
cy	-1119
▁Hi	-1120
▁half	-1121
▁trou	-1122
▁Com	-1123
▁until	-1124
iful	-1125
ared	-1126
▁em	-1127
ings	-1128
▁pri	-1129
▁probably	-1130
▁inv	-1131
▁Har	-1132
▁Somet	-1133
▁face	-1134
▁soon	-1135
ank	-1136
▁prom	-1137
▁fight	-1138
▁makes	-1139
head	-1140
me	-1141
▁wanna	-1142
▁sound	-1143
▁bed	-1144
▁door	-1145
▁hot	-1146
▁poss	-1147
▁Wait	-1148
ang	-1149
ount	-1150
▁eat	-1151
ILL	-1152
▁move	-1153
▁town	-1154
▁family	-1155
▁te	-1156
▁Would	-1157
unch	-1158
▁true	-1159
▁New	-1160
med	-1161
▁Se	-1162
▁damn	-1163
▁kids	-1164
ual	-1165
▁gave	-1166
▁wh	-1167
▁question	-1168
more	-1169
▁compl	-1170
▁heart	-1171
▁working	-1172
ial	-1173
OM	-1174
▁somebody	-1175
▁Take	-1176
▁young	-1177
ned	-1178
▁ap	-1179
▁jo	-1180
ertain	-1181
▁married	-1182
00	-1183
uss	-1184
▁lost	-1185
▁Sp	-1186
yes	-1187
▁luck	-1188
▁least	-1189
hes	-1190
▁gets	-1191
▁Un	-1192
▁different	-1193
irty	-1194
cl	-1195
ier	-1196
▁?	-1197
cial	-1198
ents	-1199
RE	-1200
▁Bl	-1201
▁pass	-1202
▁resp	-1203
▁law	-1204
ollow	-1205
▁trouble	-1206
▁Ar	-1207
▁twenty	-1208
the	-1209
▁dream	-1210
aid	-1211
son	-1212
▁import	-1213
io	-1214
umb	-1215
▁Le	-1216
▁sign	-1217
▁having	-1218
so	-1219
▁Ab	-1220
▁aw	-1221
▁hate	-1222
▁asked	-1223
▁fuckin	-1224
▁ev	-1225
▁anyway	-1226
▁rel	-1227
▁both	-1228
▁answ	-1229
SON	-1230
ST	-1231
ames	-1232
▁chance	-1233
▁Cap	-1234
▁phone	-1235
▁expl	-1236
▁Sorry	-1237
IT	-1238
▁reason	-1239
reet	-1240
▁spe	-1241
▁Fuck	-1242
▁each	-1243
ph	-1244
▁fact	-1245
▁ent	-1246
▁ob	-1247
▁Tom	-1248
▁ready	-1249
pr	-1250
unk	-1251
outh	-1252
▁happy	-1253
▁beautiful	-1254
▁times	-1255
▁hours	-1256
▁exactly	-1257
its	-1258
▁fif	-1259
▁wish	-1260
▁cho	-1261
▁With	-1262
▁police	-1263
▁fr	-1264
▁hum	-1265
▁mill	-1266
▁anymore	-1267
come	-1268
iet	-1269
▁Was	-1270
▁side	-1271
▁change	-1272
ged	-1273
▁light	-1274
ute	-1275
▁gi	-1276
AM	-1277
▁blood	-1278
vie	-1279
▁aren	-1280
▁Frank	-1281
▁comes	-1282
▁sk	-1283
▁Ne	-1284
umber	-1285
ention	-1286
▁important	-1287
▁forget	-1288
▁looks	-1289
▁ins	-1290
▁Ma	-1291
▁beg	-1292
▁trust	-1293
cc	-1294
▁Z	-1295
▁Sc	-1296
▁close	-1297
ove	-1298
▁dollars	-1299
ced	-1300
▁inf	-1301
▁couple	-1302
▁taking	-1303
▁expect	-1304
▁making	-1305
ult	-1306
▁mine	-1307
ole	-1308
▁later	-1309
ates	-1310
ete	-1311
▁telling	-1312
▁2	-1313
▁shoot	-1314
ross	-1315
icture	-1316
▁Ge	-1317
ison	-1318
▁dro	-1319
CK	-1320
hh	-1321
▁Char	-1322
▁bro	-1323
ards	-1324
▁pull	-1325
▁truth	-1326
▁high	-1327
land	-1328
▁bra	-1329
▁serious	-1330
▁lear	-1331
cer	-1332
▁easy	-1333
app	-1334
att	-1335
ding	-1336
▁Really	-1337
▁goes	-1338
du	-1339
ane	-1340
now	-1341
▁send	-1342
▁tou	-1343
▁anybody	-1344
▁eyes	-1345
▁yours	-1346
▁buy	-1347
▁conf	-1348
most	-1349
▁hon	-1350
▁RO	-1351
amp	-1352
led	-1353
▁follow	-1354
▁Su	-1355
▁Mom	-1356
▁Does	-1357
▁quite	-1358
▁*	-1359
als	-1360
ude	-1361
▁fell	-1362
▁mur	-1363
▁death	-1364
▁picture	-1365
▁body	-1366
▁hands	-1367
▁air	-1368
meric	-1369
▁mess	-1370
itch	-1371
▁disc	-1372
▁sick	-1373
▁water	-1374
▁Man	-1375
▁fire	-1376
▁godd	-1377
ID	-1378
▁char	-1379
ton	-1380
ject	-1381
mon	-1382
▁pie	-1383
ction	-1384
▁means	-1385
▁tried	-1386
cuse	-1387
▁power	-1388
▁dep	-1389
▁ship	-1390
▁thank	-1391
▁Je	-1392
▁res	-1393
'.	-1394
inner	-1395
sy	-1396
hin	-1397
▁Captain	-1398
▁cor	-1399
ling	-1400
▁sent	-1401
▁against	-1402
vers	-1403
▁free	-1404
▁inside	-1405
ung	-1406
▁sy	-1407
▁inst	-1408
band	-1409
▁sort	-1410
▁dan	-1411
eral	-1412
▁stra	-1413
OT	-1414
▁Bet	-1415
ING	-1416
sel	-1417
▁His	-1418
▁dog	-1419
▁bull	-1420
▁Gr	-1421
iles	-1422
▁Bill	-1423
▁game	-1424
▁doctor	-1425
▁country	-1426
kes	-1427
▁full	-1428
▁speak	-1429
▁Americ	-1430
orge	-1431
usband	-1432
▁Af	-1433
cent	-1434
▁LE	-1435
pid	-1436
olog	-1437
hind	-1438
▁ret	-1439
▁along	-1440
▁though	-1441
CH	-1442
SE	-1443
▁Jim	-1444
▁Two	-1445
lic	-1446
ient	-1447
▁Pro	-1448
ley	-1449
unt	-1450
▁sex	-1451
arly	-1452
▁Give	-1453
▁either	-1454
ler	-1455
▁sim	-1456
▁waiting	-1457
ween	-1458
▁inter	-1459
idd	-1460
▁funny	-1461
▁million	-1462
arent	-1463
▁wind	-1464
▁pres	-1465
AY	-1466
▁everybody	-1467
ides	-1468
artment	-1469
ets	-1470
▁Am	-1471
▁husband	-1472
▁alive	-1473
▁pap	-1474
▁forg	-1475
▁Got	-1476
▁party	-1477
ator	-1478
▁eight	-1479
▁figure	-1480
UR	-1481
▁actually	-1482
▁office	-1483
cle	-1484
▁str	-1485
▁number	-1486
IE	-1487
▁fav	-1488
▁answer	-1489
▁certain	-1490
not	-1491
▁behind	-1492
▁wear	-1493
any	-1494
ched	-1495
AD	-1496
ines	-1497
ital	-1498
teen	-1499
ured	-1500
▁died	-1501
▁suppose	-1502
ised	-1503
▁dad	-1504
ield	-1505
▁leg	-1506
▁stupid	-1507
oke	-1508
aken	-1509
▁YOU	-1510
▁coll	-1511
▁line	-1512
▁months	-1513
shit	-1514
▁fast	-1515
▁started	-1516
by	-1517
▁ele	-1518
▁women	-1519
▁Bob	-1520
▁sense	-1521
▁himself	-1522
▁shut	-1523
▁ma	-1524
erv	-1525
▁sub	-1526
ster	-1527
▁honey	-1528
▁det	-1529
▁record	-1530
▁Ah	-1531
▁Never	-1532
▁George	-1533
▁May	-1534
▁goddamn	-1535
▁between	-1536
▁Bar	-1537
▁sweet	-1538
▁bar	-1539
▁tea	-1540
▁ahead	-1541
▁Ben	-1542
▁Sir	-1543
ote	-1544
▁fall	-1545
▁pain	-1546
▁secret	-1547
ert	-1548
▁Huh	-1549
▁Could	-1550
▁seem	-1551
▁safe	-1552
▁Say	-1553
▁almost	-1554
▁moment	-1555
▁running	-1556
rol	-1557
▁dra	-1558
aughter	-1559
cks	-1560
IS	-1561
▁Per	-1562
▁Whi	-1563
rought	-1564
▁front	-1565
haps	-1566
▁ST	-1567
▁able	-1568
▁Nobody	-1569
▁dinner	-1570
▁Her	-1571
▁def	-1572
range	-1573
▁hair	-1574
▁living	-1575
te	-1576
ited	-1577
▁reg	-1578
▁cons	-1579
▁lead	-1580
ative	-1581
ience	-1582
leas	-1583
▁gra	-1584
▁terri	-1585
▁nobody	-1586
ats	-1587
ters	-1588
▁drive	-1589
ined	-1590
▁sing	-1591
▁El	-1592
▁Gu	-1593
▁hang	-1594
▁exper	-1595
▁scared	-1596
▁everyone	-1597
hip	-1598
▁its	-1599
▁rid	-1600
▁Something	-1601
▁worth	-1602
▁news	-1603
▁clean	-1604
to	-1605
ished	-1606
▁adv	-1607
▁shouldn	-1608
PER	-1609
osp	-1610
▁test	-1611
itting	-1612
ony	-1613
ten	-1614
▁boys	-1615
▁stud	-1616
▁black	-1617
▁touch	-1618
▁mem	-1619
▁feeling	-1620
mit	-1621
▁Sam	-1622
▁brought	-1623
ram	-1624
▁Only	-1625
rence	-1626
▁happens	-1627
ush	-1628
▁hor	-1629
▁Very	-1630
▁children	-1631
▁street	-1632
▁favor	-1633
▁build	-1634
▁straight	-1635
AL	-1636
ene	-1637
ney	-1638
▁pat	-1639
▁After	-1640
co	-1641
▁dou	-1642
▁sister	-1643
▁Ad	-1644
▁less	-1645
TT	-1646
▁mist	-1647
ts	-1648
ric	-1649
▁lose	-1650
▁perfect	-1651
▁vis	-1652
▁also	-1653
▁outside	-1654
▁Pres	-1655
>.	-1656
eal	-1657
▁ext	-1658
▁glad	-1659
▁mus	-1660
▁York	-1661
▁write	-1662
cess	-1663
▁win	-1664
▁fool	-1665
.'	-1666
ics	-1667
ked	-1668
▁gen	-1669
▁whatever	-1670
bb	-1671
▁Stop	-1672
omb	-1673
vin	-1674
ility	-1675
▁Mary	-1676
▁Fine	-1677
▁lives	-1678
room	-1679
▁ball	-1680
OW	-1681
▁human	-1682
▁asking	-1683
▁dear	-1684
uff	-1685
▁Che	-1686
▁dist	-1687
▁weeks	-1688
▁class	-1689
▁girls	-1690
▁inc	-1691
▁weren	-1692
king	-1693
▁thanks	-1694
ale	-1695
oot	-1696
▁lie	-1697
sol	-1698
--------	-1699
atur	-1700
uddy	-1701
mp	-1702
▁Eng	-1703
ES	-1704
▁seems	-1705
ELL	-1706
▁Tr	-1707
▁mad	-1708
▁About	-1709
▁daughter	-1710
▁Pl	-1711
▁prot	-1712
ically	-1713
▁alright	-1714
cked	-1715
▁Ed	-1716
▁taken	-1717
▁Which	-1718
▁grand	-1719
▁cap	-1720
▁lady	-1721
oor	-1722
▁Wh	-1723
▁Rem	-1724
▁Shut	-1725
ounds	-1726
▁fifty	-1727
ward	-1728
▁Con	-1729
▁small	-1730
▁ref	-1731
▁past	-1732
▁explain	-1733
oc	-1734
▁bel	-1735
▁rad	-1736
▁cold	-1737
▁sell	-1738
▁movie	-1739
▁throw	-1740
▁somewhere	-1741
ze	-1742
ald	-1743
▁del	-1744
▁These	-1745
▁needs	-1746
▁surpr	-1747
▁danger	-1748
▁possible	-1749
▁piece	-1750
nie	-1751
airs	-1752
▁dest	-1753
RI	-1754
▁lau	-1755
▁tap	-1756
▁report	-1757
▁Great	-1758
▁mouth	-1759
ama	-1760
ault	-1761
ches	-1762
sych	-1763
▁Dan	-1764
▁Harry	-1765
▁complete	-1766
iam	-1767
men	-1768
▁CH	-1769
eter	-1770
▁art	-1771
ief	-1772
▁key	-1773
▁dress	-1774
fort	-1775
iting	-1776
vest	-1777
▁till	-1778
▁parent	-1779
▁President	-1780
pping	-1781
▁fore	-1782
▁tired	-1783
stem	-1784
▁goin	-1785
▁Shit	-1786
▁Ag	-1787
reen	-1788
▁catch	-1789
▁fil	-1790
▁beat	-1791
go	-1792
ider	-1793
▁land	-1794
?"	-1795
▁es	-1796
icul	-1797
▁order	-1798
▁words	-1799
ospital	-1800
?...	-1801
▁add	-1802
▁buck	-1803
▁Sw	-1804
arth	-1805
aster	-1806
ature	-1807
▁food	-1808
bye	-1809
▁inform	-1810
▁looked	-1811
selves	-1812
▁bitch	-1813
▁thinks	-1814
uts	-1815
ones	-1816
▁Mart	-1817
▁cool	-1818
▁known	-1819
▁ought	-1820
ior	-1821
oul	-1822
▁blow	-1823
▁control	-1824
ffee	-1825
▁learn	-1826
▁leaving	-1827
rying	-1828
▁clear	-1829
▁ran	-1830
solute	-1831
▁Doctor	-1832
EL	-1833
▁Even	-1834
▁imag	-1835
elt	-1836
▁Car	-1837
▁offic	-1838
▁special	-1839
▁Lou	-1840
▁med	-1841
▁dark	-1842
▁Everything	-1843
▁col	-1844
▁white	-1845
oose	-1846
▁pleas	-1847
▁accident	-1848
▁Our	-1849
▁fix	-1850
??	-1851
▁Mic	-1852
▁THE	-1853
▁save	-1854
▁worked	-1855
▁promise	-1856
▁questions	-1857
ept	-1858
▁Sm	-1859
hose	-1860
ized	-1861
▁First	-1862
▁thirty	-1863
MAN	-1864
▁Ro	-1865
▁protect	-1866
OY	-1867
eg	-1868
lo	-1869
▁Dav	-1870
▁Comm	-1871
▁works	-1872
ants	-1873
▁Isn	-1874
entle	-1875
▁Excuse	-1876
fic	-1877
▁ru	-1878
▁mag	-1879
▁rather	-1880
▁parents	-1881
▁sn	-1882
▁Wal	-1883
▁From	-1884
▁calling	-1885
'?	-1886
▁Mc	-1887
▁begin	-1888
▁company	-1889
▁playing	-1890
▁wonderful	-1891
▁squ	-1892
▁psych	-1893
▁pub	-1894
▁ride	-1895
▁Nice	-1896
ession	-1897
FF	-1898
▁Alright	-1899
ots	-1900
▁Nick	-1901
esides	-1902
▁kidding	-1903
zz	-1904
▁By	-1905
ency	-1906
▁Didn	-1907
aven	-1908
▁exc	-1909
▁dire	-1910
idence	-1911
▁disapp	-1912
▁fly	-1913
ately	-1914
▁system	-1915
bor	-1916
▁Paul	-1917
▁train	-1918
iver	-1919
iddle	-1920
▁Keep	-1921
▁prof	-1922
▁Daddy	-1923
▁stick	-1924
▁attack	-1925
AS	-1926
▁Pr	-1927
▁sometimes	-1928
how	-1929
cher	-1930
▁lucky	-1931
irt	-1932
jor	-1933
aste	-1934
▁Max	-1935
ision	-1936
▁wall	-1937
▁interested	-1938
▁Joe	-1939
▁kiss	-1940
▁star	-1941
solutely	-1942
reed	-1943
▁Gra	-1944
▁Sha	-1945
▁Those	-1946
▁En	-1947
▁hospital	-1948
▁sal	-1949
arling	-1950
but	-1951
▁par	-1952
▁pos	-1953
▁Call	-1954
▁takes	-1955
▁personal	-1956
The	-1957
rey	-1958
▁Cha	-1959
▁priv	-1960
▁People	-1961
ists	-1962
▁Gen	-1963
▁bag	-1964
▁quick	-1965
▁shall	-1966
▁bother	-1967
erry	-1968
▁clot	-1969
▁oper	-1970
▁poor	-1971
▁meant	-1972
▁trans	-1973
joy	-1974
what	-1975
▁city	-1976
▁felt	-1977
▁ROB	-1978
night	-1979
▁doin	-1980
▁grow	-1981
▁spend	-1982
▁concer	-1983
ND	-1984
▁outta	-1985
▁Three	-1986
HER	-1987
cha	-1988
ific	-1989
▁loved	-1990
▁coffee	-1991
bar	-1992
gan	-1993
ich	-1994
ows	-1995
▁OK	-1996
▁Big	-1997
▁Mother	-1998
▁others	-1999
bt	-2000
urs	-2001
▁bas	-2002
▁music	-2003
',	-2004
ken	-2005
spect	-2006
▁press	-2007
▁top	-2008
▁smart	-2009
▁meeting	-2010
You	-2011
ina	-2012
▁treat	-2013
▁worse	-2014
fer	-2015
▁Jeff	-2016
ming	-2017
▁bank	-2018
▁handle	-2019
▁respect	-2020
we	-2021
com	-2022
ball	-2023
hole	-2024
ities	-2025
▁cause	-2026
ead	-2027
▁Cal	-2028
▁Ray	-2029
▁feet	-2030
▁turned	-2031
five	-2032
lish	-2033
▁Boy	-2034
terday	-2035
▁invol	-2036
▁giving	-2037
▁Ind	-2038
▁date	-2039
▁David	-2040
▁Whatever	-2041
▁paper	-2042
ully	-2043
vern	-2044
▁eye	-2045
▁Col	-2046
inger	-2047
▁Think	-2048
▁become	-2049
▁Forget	-2050
▁seeing	-2051
ik	-2052
▁ow	-2053
▁ind	-2054
▁fair	-2055
▁hotel	-2056
br	-2057
ided	-2058
lin	-2059
rap	-2060
ills	-2061
▁tot	-2062
dered	-2063
▁Charlie	-2064
oof	-2065
▁cost	-2066
▁road	-2067
bo	-2068
▁Mister	-2069
▁Par	-2070
▁Remember	-2071
ma	-2072
illy	-2073
▁breat	-2074
▁fault	-2075
▁bullshit	-2076
▁drug	-2077
uri	-2078
ered	-2079
▁Rose	-2080
▁store	-2081
▁cannot	-2082
ues	-2083
▁sto	-2084
▁Damn	-2085
▁laugh	-2086
▁fucked	-2087
▁plane	-2088
▁swear	-2089
▁caught	-2090
▁talked	-2091
eed	-2092
hael	-2093
sing	-2094
ering	-2095
▁deep	-2096
vent	-2097
▁apartment	-2098
▁WH	-2099
▁pen	-2100
▁kick	-2101
▁short	-2102
▁smell	-2103
ENT	-2104
irth	-2105
oint	-2106
vious	-2107
ories	-2108
▁mach	-2109
▁tele	-2110
uation	-2111
set	-2112
▁ty	-2113
▁strong	-2114
ONE	-2115
roy	-2116
amed	-2117
▁drop	-2118
▁ones	-2119
▁creat	-2120
▁choice	-2121
▁simple	-2122
▁clothes	-2123
cri	-2124
ury	-2125
▁Put	-2126
▁cops	-2127
▁lawy	-2128
▁sold	-2129
▁Michael	-2130
▁mention	-2131
▁worried	-2132
ED	-2133
ray	-2134
▁vo	-2135
elve	-2136
ring	-2137
▁gentle	-2138
".	-2139
rie	-2140
▁Lu	-2141
erve	-2142
▁bast	-2143
▁mistake	-2144
▁Lea	-2145
uture	-2146
▁return	-2147
ode	-2148
▁BR	-2149
fuck	-2150
▁kept	-2151
▁murder	-2152
!!!	-2153
▁paid	-2154
OO	-2155
▁Bu	-2156
▁seven	-2157
▁Walter	-2158
▁difference	-2159
▁Act	-2160
ism	-2161
▁near	-2162
▁changed	-2163
AG	-2164
▁IN	-2165
inal	-2166
▁War	-2167
▁invest	-2168
▁Anything	-2169
▁happening	-2170
une	-2171
▁Ph	-2172
ages	-2173
▁MAR	-2174
▁prison	-2175
▁information	-2176
ift	-2177
that	-2178
itive	-2179
▁Make	-2180
▁prog	-2181
ges	-2182
▁Fl	-2183
▁TV	-2184
▁hung	-2185
▁serv	-2186
▁given	-2187
ational	-2188
ders	-2189
▁red	-2190
▁clos	-2191
nes	-2192
tle	-2193
▁aff	-2194
▁pract	-2195
▁honest	-2196
▁middle	-2197
▁American	-2198
▁Sometimes	-2199
KE	-2200
ilt	-2201
▁mis	-2202
▁cond	-2203
▁pack	-2204
▁Jimmy	-2205
▁Sid	-2206
▁Dick	-2207
▁sake	-2208
reci	-2209
▁tick	-2210
ission	-2211
▁longer	-2212
ls	-2213
lex	-2214
read	-2215
INSON	-2216
istory	-2217
▁bath	-2218
▁step	-2219
▁bucks	-2220
▁enjoy	-2221
ipp	-2222
▁King	-2223
▁boat	-2224
▁suit	-2225
▁future	-2226
ky	-2227
▁Te	-2228
ular	-2229
▁ris	-2230
▁moving	-2231
▁strange	-2232
▁terrible	-2233
▁drunk	-2234
▁entire	-2235
bert	-2236
▁Everybody	-2237
IL	-2238
used	-2239
▁pur	-2240
▁sun	-2241
▁hasn	-2242
ective	-2243
▁marry	-2244
▁yesterday	-2245
ety	-2246
ement	-2247
uring	-2248
▁brain	-2249
▁lunch	-2250
for	-2251
idge	-2252
▁Hold	-2253
▁slow	-2254
▁sat	-2255
▁Four	-2256
,"	-2257
▁div	-2258
▁busy	-2259
▁liked	-2260
rop	-2261
▁anim	-2262
▁Peter	-2263
▁finish	-2264
know	-2265
▁cab	-2266
▁cal	-2267
▁cent	-2268
▁foot	-2269
▁stri	-2270
▁knock	-2271
▁weird	-2272
▁respons	-2273
of	-2274
els	-2275
iot	-2276
key	-2277
oun	-2278
▁oh	-2279
▁Out	-2280
▁truck	-2281
▁sounds	-2282
cing	-2283
▁eng	-2284
▁Carl	-2285
▁bott	-2286
▁James	-2287
▁broke	-2288
▁anywhere	-2289
"?	-2290
ACK	-2291
iol	-2292
▁ill	-2293
▁wit	-2294
▁trip	-2295
stairs	-2296
▁Someone	-2297
▁birth	-2298
▁lying	-2299
▁sitting	-2300
▁watching	-2301
huh	-2302
▁Edd	-2303
lcome	-2304
▁except	-2305
▁appreci	-2306
▁careful	-2307
▁figured	-2308
▁problems	-2309
▁dangerous	-2310
▁jail	-2311
▁jump	-2312
▁floor	-2313
ICK	-2314
▁box	-2315
▁pal	-2316
urity	-2317
▁public	-2318
aces	-2319
ored	-2320
▁Too	-2321
ution	-2322
▁born	-2323
▁Perhaps	-2324
▁evening	-2325
yn	-2326
▁piss	-2327
▁quiet	-2328
▁radio	-2329
▁Johnny	-2330
▁Besides	-2331
▁Eve	-2332
itche	-2333
▁burn	-2334
▁bust	-2335
▁ring	-2336
▁chick	-2337
▁involved	-2338
eace	-2339
▁bur	-2340
ander	-2341
clock	-2342
▁fear	-2343
▁calls	-2344
▁account	-2345
ien	-2346
tin	-2347
ume	-2348
▁dev	-2349
▁boss	-2350
▁early	-2351
▁glass	-2352
▁upset	-2353
▁needed	-2354
▁window	-2355
▁ROBINSON	-2356
ino	-2357
oon	-2358
▁..	-2359
▁English	-2360
▁situation	-2361
ging	-2362
▁cover	-2363
ror	-2364
▁Ho	-2365
▁ed	-2366
▁quit	-2367
▁completely	-2368
▁proper	-2369
mas	-2370
nect	-2371
▁Sal	-2372
▁lay	-2373
ervous	-2374
eat	-2375
▁mot	-2376
▁Fred	-2377
▁state	-2378
▁General	-2379
▁killing	-2380
▁Nor	-2381
▁cat	-2382
ments	-2383
▁Father	-2384
▁realize	-2385
US	-2386
aine	-2387
▁Bea	-2388
▁offer	-2389
▁Should	-2390
▁present	-2391
ians	-2392
udge	-2393
▁ang	-2394
▁rich	-2395
ett	-2396
ache	-2397
▁esc	-2398
▁carry	-2399
▁kinda	-2400
▁stopped	-2401
▁building	-2402
▁z	-2403
ili	-2404
yle	-2405
fully	-2406
▁Mike	-2407
▁Ell	-2408
▁occ	-2409
▁Jake	-2410
▁nine	-2411
ARD	-2412
▁loc	-2413
▁doubt	-2414
▁letter	-2415
▁discuss	-2416
▁message	-2417
noon	-2418
▁belong	-2419
▁destroy	-2420
▁history	-2421
ec	-2422
ron	-2423
orth	-2424
▁cig	-2425
rench	-2426
▁More	-2427
▁Eddie	-2428
▁books	-2429
▁tough	-2430
▁SU	-2431
dden	-2432
rill	-2433
▁Mor	-2434
▁Stay	-2435
▁team	-2436
▁White	-2437
▁sudden	-2438
▁certainly	-2439
LER	-2440
iter	-2441
▁list	-2442
gu	-2443
ope	-2444
▁sol	-2445
OTHER	-2446
▁teach	-2447
▁nothin	-2448
▁private	-2449
elie	-2450
▁court	-2451
▁super	-2452
▁arrest	-2453
▁possib	-2454
UT	-2455
▁Co	-2456
▁Mad	-2457
▁Six	-2458
▁Try	-2459
▁dig	-2460
▁opp	-2461
▁Alex	-2462
▁cash	-2463
▁self	-2464
▁lived	-2465
port	-2466
urch	-2467
▁Ser	-2468
▁dance	-2469
▁miles	-2470
▁table	-2471
▁picked	-2472
▁asshole	-2473
▁imagine	-2474
ET	-2475
ium	-2476
▁Gl	-2477
▁cur	-2478
▁afternoon	-2479
▁interesting	-2480
▁Ted	-2481
▁ble	-2482
▁!	-2483
▁Bo	-2484
ffic	-2485
▁Pat	-2486
▁Looks	-2487
▁bought	-2488
▁finally	-2489
▁cir	-2490
▁neigh	-2491
▁screw	-2492
▁decided	-2493
▁consider	-2494
▁arm	-2495
▁Russ	-2496
▁Anyway	-2497
erg	-2498
▁Sec	-2499
▁Son	-2500
▁mark	-2501
▁likes	-2502
▁across	-2503
▁forgot	-2504
▁gotten	-2505
▁unless	-2506
>,	-2507
▁5	-2508
aret	-2509
atic	-2510
uter	-2511
▁owe	-2512
iment	-2513
▁draw	-2514
▁killer	-2515
▁nervous	-2516
▁Actually	-2517
▁Christmas	-2518
ege	-2519
▁Mac	-2520
▁adm	-2521
▁BILL	-2522
▁Lord	-2523
▁none	-2524
▁named	-2525
▁wrote	-2526
IM	-2527
ask	-2528
▁Sch	-2529
▁Ste	-2530
▁tre	-2531
▁voice	-2532
▁station	-2533
▁finished	-2534
▁god	-2535
▁cross	-2536
▁lawyer	-2537
▁Sen	-2538
▁gar	-2539
▁soul	-2540
cially	-2541
▁ear	-2542
▁bird	-2543
▁bomb	-2544
▁dumb	-2545
▁prep	-2546
▁wake	-2547
▁JO	-2548
▁gold	-2549
▁allow	-2550
▁bastard	-2551
ggest	-2552
iding	-2553
▁card	-2554
▁reach	-2555
▁ground	-2556
iff	-2557
rect	-2558
▁Sim	-2559
▁visit	-2560
ination	-2561
gue	-2562
▁eh	-2563
▁join	-2564
▁main	-2565
▁tape	-2566
▁space	-2567
▁steal	-2568
▁impress	-2569
tw	-2570
▁Im	-2571
ened	-2572
▁pop	-2573
▁requ	-2574
lfriend	-2575
▁threat	-2576
▁somethin	-2577
alt	-2578
boy	-2579
enn	-2580
enny	-2581
tact	-2582
▁weap	-2583
▁suggest	-2584
▁appreciate	-2585
▁ve	-2586
ices	-2587
▁form	-2588
friend	-2589
▁prove	-2590
▁staying	-2591
▁pleasure	-2592
vernment	-2593
!?	-2594
CE	-2595
oop	-2596
ries	-2597
view	-2598
▁Mer	-2599
▁fat	-2600
▁twelve	-2601
avy	-2602
▁tur	-2603
▁Last	-2604
▁Want	-2605
▁bunch	-2606
▁apolog	-2607
▁William	-2608
▁driving	-2609
▁wearing	-2610
▁pictures	-2611
mb	-2612
rid	-2613
▁BU	-2614
▁cas	-2615
▁fail	-2616
▁hadn	-2617
▁French	-2618
▁charge	-2619
▁standing	-2620
▁GU	-2621
cker	-2622
vies	-2623
work	-2624
▁fol	-2625
inite	-2626
▁dying	-2627
▁machine	-2628
▁er	-2629
▁Cor	-2630
▁Lie	-2631
▁Ric	-2632
▁val	-2633
▁hero	-2634
▁missing	-2635
▁accept	-2636
▁perhaps	-2637
▁witness	-2638
IG	-2639
hys	-2640
▁mil	-2641
▁Five	-2642
▁cell	-2643
▁fifteen	-2644
hen	-2645
uty	-2646
cell	-2647
ires	-2648
▁lad	-2649
ormal	-2650
▁fill	-2651
▁park	-2652
▁moved	-2653
ham	-2654
rick	-2655
▁roll	-2656
▁shar	-2657
▁surv	-2658
▁Somebody	-2659
ears	-2660
▁Del	-2661
▁Sus	-2662
▁smo	-2663
riage	-2664
▁forty	-2665
ogn	-2666
What	-2667
bout	-2668
hood	-2669
▁mod	-2670
▁Holl	-2671
▁nose	-2672
▁phot	-2673
▁hungry	-2674
▁America	-2675
▁obvious	-2676
▁program	-2677
af	-2678
▁ce	-2679
▁LEE	-2680
▁Wor	-2681
▁age	-2682
▁dam	-2683
▁field	-2684
▁contact	-2685
▁girlfriend	-2686
ern	-2687
xic	-2688
riff	-2689
ules	-2690
uten	-2691
well	-2692
▁vict	-2693
▁excuse	-2694
▁missed	-2695
▁movies	-2696
▁instead	-2697
▁putting	-2698
HE	-2699
▁ice	-2700
▁wed	-2701
▁joke	-2702
▁Louis	-2703
▁service	-2704
▁Aw	-2705
▁Hon	-2706
▁Rob	-2707
▁Black	-2708
▁produ	-2709
▁commun	-2710
▁seconds	-2711
und	-2712
▁Love	-2713
▁Must	-2714
▁Buddy	-2715
▁saved	-2716
000	-2717
ano	-2718
oud	-2719
time	-2720
▁peace	-2721
▁totally	-2722
▁listening	-2723
NE	-2724
UCK	-2725
ruct	-2726
▁Red	-2727
▁lim	-2728
▁mir	-2729
▁Godd	-2730
▁camp	-2731
▁board	-2732
▁honor	-2733
▁direct	-2734
▁relations	-2735
LD	-2736
got	-2737
..."	-2738
▁Wow	-2739
▁equ	-2740
attle	-2741
▁song	-2742
▁Chief	-2743
▁horse	-2744
IR	-2745
▁sad	-2746
▁tem	-2747
▁tor	-2748
owers	-2749
▁Once	-2750
▁ways	-2751
▁Leave	-2752
▁stuck	-2753
het	-2754
mmer	-2755
▁stat	-2756
▁Still	-2757
ossible	-2758
▁dreams	-2759
▁beginning	-2760
▁BE	-2761
ends	-2762
place	-2763
▁Aren	-2764
▁army	-2765
▁viol	-2766
utenant	-2767
▁attention	-2768
ius	-2769
▁Ha	-2770
aith	-2771
tern	-2772
▁Jew	-2773
uthor	-2774
▁Most	-2775
▁hide	-2776
▁rock	-2777
▁third	-2778
▁Everyone	-2779
MM	-2780
▁NO	-2781
▁spl	-2782
▁circ	-2783
▁hurry	-2784
▁connect	-2785
▁darling	-2786
aint	-2787
amer	-2788
hard	-2789
▁West	-2790
▁enem	-2791
▁evil	-2792
▁neck	-2793
▁daddy	-2794
▁gives	-2795
----------------	-2796
▁cry	-2797
▁Billy	-2798
▁single	-2799
▁travel	-2800
ris	-2801
▁eas	-2802
▁emp	-2803
▁Watch	-2804
>?	-2805
▁Cra	-2806
▁Star	-2807
▁bill	-2808
▁fish	-2809
▁earth	-2810
▁share	-2811
▁Exactly	-2812
EM	-2813
ica	-2814
▁hy	-2815
▁Help	-2816
▁pray	-2817
▁prop	-2818
▁blame	-2819
CT	-2820
do	-2821
inc	-2822
▁av	-2823
ified	-2824
▁Back	-2825
▁awful	-2826
▁recogn	-2827
▁address	-2828
▁college	-2829
▁comfort	-2830
▁percent	-2831
▁surprise	-2832
AND	-2833
pin	-2834
▁ste	-2835
▁film	-2836
▁hardly	-2837
ify	-2838
▁BL	-2839
▁LT	-2840
ille	-2841
▁crime	-2842
▁Before	-2843
▁papers	-2844
▁partner	-2845
▁ourselves	-2846
rat	-2847
▁Were	-2848
▁escap	-2849
▁idiot	-2850
▁reading	-2851
VER	-2852
aly	-2853
▁Jul	-2854
▁appro	-2855
▁walking	-2856
▁experience	-2857
vy	-2858
ana	-2859
roup	-2860
ures	-2861
otion	-2862
▁Bull	-2863
▁blue	-2864
▁hook	-2865
▁loves	-2866
BI	-2867
let	-2868
▁IT	-2869
>...	-2870
▁Ann	-2871
▁HAR	-2872
▁beer	-2873
▁club	-2874
▁load	-2875
▁sens	-2876
▁Honey	-2877
▁talkin	-2878
▁investig	-2879
▁DO	-2880
▁Cle	-2881
▁vir	-2882
cious	-2883
icide	-2884
▁Over	-2885
▁Better	-2886
▁evidence	-2887
ives	-2888
roud	-2889
▁Tra	-2890
heart	-2891
▁Paris	-2892
▁orders	-2893
▁security	-2894
▁Em	-2895
ager	-2896
iced	-2897
▁Dep	-2898
▁Fed	-2899
ardon	-2900
▁cook	-2901
▁fort	-2902
▁guns	-2903
▁king	-2904
▁birthday	-2905
▁position	-2906
▁wondering	-2907
rer	-2908
ser	-2909
▁CA	-2910
▁MI	-2911
ette	-2912
▁Ger	-2913
▁fan	-2914
▁lar	-2915
▁City	-2916
▁exam	-2917
▁extra	-2918
▁Sounds	-2919
▁planet	-2920
▁fighting	-2921
▁promised	-2922
bed	-2923
▁cow	-2924
▁Rick	-2925
▁nuts	-2926
▁admit	-2927
▁folks	-2928
▁natur	-2929
▁Goodbye	-2930
▁wedding	-2931
▁starting	-2932
ov	-2933
ya	-2934
aged	-2935
ners	-2936
onel	-2937
▁conv	-2938
▁crap	-2939
▁Grand	-2940
▁using	-2941
▁Twenty	-2942
▁broken	-2943
▁forever	-2944
▁suspect	-2945
▁usually	-2946
▁Probably	-2947
▁computer	-2948
...!	-2949
▁San	-2950
▁phys	-2951
▁type	-2952
▁block	-2953
▁divor	-2954
initely	-2955
▁asleep	-2956
▁memory	-2957
▁cigaret	-2958
▁marriage	-2959
ral	-2960
earch	-2961
▁cred	-2962
▁elect	-2963
▁notice	-2964
▁mission	-2965
▁boyfriend	-2966
iny	-2967
mmm	-2968
▁TO	-2969
wise	-2970
▁sil	-2971
azing	-2972
ficult	-2973
▁Doesn	-2974
▁Jerry	-2975
▁buddy	-2976
▁silly	-2977
bit	-2978
vis	-2979
imme	-2980
▁low	-2981
▁fired	-2982
▁tells	-2983
▁normal	-2984
▁absolutely	-2985
RA	-2986
BER	-2987
▁CO	-2988
▁wat	-2989
ended	-2990
oring	-2991
▁Kill	-2992
▁THOM	-2993
▁Since	-2994
▁spent	-2995
LEY	-2996
zen	-2997
pens	-2998
▁Bab	-2999
▁jack	-3000
▁spec	-3001
▁wild	-3002
▁Major	-3003
▁agree	-3004
▁relax	-3005
RO	-3006
iant	-3007
▁Min	-3008
▁aut	-3009
▁bre	-3010
▁gas	-3011
▁lab	-3012
▁base	-3013
▁post	-3014
▁plans	-3015
iculous	-3016
▁neighbor	-3017
can	-3018
fast	-3019
▁Gee	-3020
▁ann	-3021
alent	-3022
▁note	-3023
ending	-3024
▁guest	-3025
▁names	-3026
▁Charles	-3027
▁whether	-3028
uc	-3029
gged	-3030
ivil	-3031
▁Sit	-3032
▁Ever	-3033
▁host	-3034
amb	-3035
eth	-3036
▁Fin	-3037
▁Lau	-3038
▁Mag	-3039
▁fit	-3040
▁ide	-3041
▁quar	-3042
▁acting	-3043
▁collect	-3044
>!	-3045
RY	-3046
▁RE	-3047
ently	-3048
▁Cong	-3049
▁beha	-3050
▁lock	-3051
▁rent	-3052
elieve	-3053
▁angry	-3054
▁drugs	-3055
▁fellow	-3056
▁walked	-3057
▁writing	-3058
gin	-3059
iew	-3060
▁ir	-3061
andy	-3062
over	-3063
▁Ain	-3064
▁Has	-3065
ption	-3066
▁feed	-3067
▁Earth	-3068
▁Uncle	-3069
▁Lieutenant	-3070
ese	-3071
irm	-3072
lyn	-3073
nel	-3074
▁Mu	-3075
RIAM	-3076
▁Time	-3077
▁Tommy	-3078
▁twice	-3079
▁MIRIAM	-3080
▁bathroom	-3081
▁Ten	-3082
▁fur	-3083
▁vac	-3084
▁Little	-3085
▁difficult	-3086
AA	-3087
acy	-3088
erk	-3089
form	-3090
▁FBI	-3091
▁Hal	-3092
ining	-3093
light	-3094
▁spot	-3095
▁Mexic	-3096
▁polit	-3097
▁plenty	-3098
▁holding	-3099
▁records	-3100
lly	-3101
▁GO	-3102
aren	-3103
hile	-3104
just	-3105
▁Hen	-3106
▁dem	-3107
Cause	-3108
▁Mars	-3109
▁crew	-3110
▁cust	-3111
▁feels	-3112
▁keeps	-3113
▁smoke	-3114
▁contin	-3115
▁dollar	-3116
▁remind	-3117
▁learned	-3118
▁officer	-3119
IA	-3120
UN	-3121
ata	-3122
ste	-3123
▁Mo	-3124
▁Andy	-3125
▁arri	-3126
▁inno	-3127
▁Bobby	-3128
▁closed	-3129
▁herself	-3130
▁ridiculous	-3131
HN	-3132
ONN	-3133
ped	-3134
uit	-3135
▁Up	-3136
ploy	-3137
rass	-3138
rodu	-3139
urse	-3140
▁Doc	-3141
▁KID	-3142
▁Under	-3143
▁proud	-3144
▁tight	-3145
▁fright	-3146
▁correct	-3147
▁welcome	-3148
chn	-3149
cket	-3150
▁Pol	-3151
astic	-3152
itude	-3153
▁JOHN	-3154
▁weak	-3155
▁level	-3156
VE	-3157
ero	-3158
!...	-3159
pper	-3160
▁Adm	-3161
▁Det	-3162
▁egg	-3163
▁Dude	-3164
▁Thom	-3165
▁blind	-3166
▁Sl	-3167
▁OFF	-3168
▁Jean	-3169
▁dick	-3170
▁rules	-3171
▁island	-3172
▁pulled	-3173
▁summer	-3174
▁surprised	-3175
sc	-3176
TON	-3177
con	-3178
ppy	-3179
▁SP	-3180
▁ant	-3181
itten	-3182
▁Betty	-3183
▁built	-3184
▁loose	-3185
▁trick	-3186
▁waste	-3187
▁MOTHER	-3188
▁finger	-3189
▁Er	-3190
▁Dor	-3191
▁Fif	-3192
otten	-3193
▁Hard	-3194
▁crim	-3195
▁spir	-3196
▁organ	-3197
▁advice	-3198
▁necess	-3199
▁feelings	-3200
▁particul	-3201
▁relationship	-3202
bs	-3203
ils	-3204
que	-3205
▁ca	-3206
eeth	-3207
esty	-3208
▁Old	-3209
▁Rel	-3210
ipped	-3211
▁Turn	-3212
▁dump	-3213
▁gift	-3214
ountain	-3215
aff	-3216
off	-3217
unny	-3218
▁bow	-3219
▁Next	-3220
▁hole	-3221
▁often	-3222
▁locked	-3223
gel	-3224
▁HE	-3225
▁Lo	-3226
host	-3227
▁sea	-3228
▁Frid	-3229
▁Leon	-3230
▁yell	-3231
ishing	-3232
▁embar	-3233
▁forgive	-3234
▁stories	-3235
▁favorite	-3236
▁Absolutely	-3237
za	-3238
lor	-3239
por	-3240
▁DE	-3241
▁la	-3242
arry	-3243
▁Lee	-3244
▁Ter	-3245
▁Van	-3246
▁iss	-3247
▁area	-3248
▁curi	-3249
▁apart	-3250
hington	-3251
▁places	-3252
▁government	-3253
▁impossible	-3254
ada	-3255
ivers	-3256
▁Phil	-3257
▁Talk	-3258
▁band	-3259
▁seemed	-3260
▁Sheriff	-3261
▁contract	-3262
▁condition	-3263
aa	-3264
lt	-3265
▁Sk	-3266
essor	-3267
▁file	-3268
▁rece	-3269
▁risk	-3270
▁track	-3271
▁Martin	-3272
▁lovely	-3273
▁played	-3274
▁scream	-3275
▁Goddamn	-3276
▁Richard	-3277
▁Washington	-3278
rank	-3279
▁BOY	-3280
▁est	-3281
▁tax	-3282
house	-3283
▁coun	-3284
▁Eight	-3285
▁force	-3286
▁stole	-3287
▁Always	-3288
▁during	-3289
▁intell	-3290
▁victim	-3291
aim	-3292
uly	-3293
▁pu	-3294
▁dun	-3295
rible	-3296
▁Mama	-3297
▁skin	-3298
▁Scott	-3299
▁major	-3300
▁price	-3301
▁attract	-3302
▁sleeping	-3303
ETT	-3304
ids	-3305
raph	-3306
wood	-3307
▁pot	-3308
▁spo	-3309
ffect	-3310
▁lots	-3311
▁Guess	-3312
▁camer	-3313
▁scare	-3314
▁Um	-3315
ford	-3316
▁Jan	-3317
▁hey	-3318
▁pan	-3319
arden	-3320
▁Hall	-3321
▁Mill	-3322
▁Pret	-3323
▁WILL	-3324
▁hall	-3325
▁view	-3326
▁Thing	-3327
▁dirty	-3328
▁freak	-3329
▁worst	-3330
▁convers	-3331
▁Tomorrow	-3332
gn	-3333
ker	-3334
uel	-3335
▁Ok	-3336
iner	-3337
ises	-3338
▁Roy	-3339
▁hom	-3340
▁hun	-3341
▁odd	-3342
▁Chan	-3343
▁sand	-3344
▁succ	-3345
ration	-3346
vision	-3347
▁Henry	-3348
▁Believe	-3349
▁charact	-3350
▁neither	-3351
▁willing	-3352
▁breakfast	-3353
▁profession	-3354
ALL	-3355
aper	-3356
itor	-3357
▁Bur	-3358
iforn	-3359
▁Long	-3360
▁calm	-3361
▁cast	-3362
▁swim	-3363
▁civil	-3364
▁Jeffrey	-3365
▁command	-3366
▁Californ	-3367
▁embarrass	-3368
ruce	-3369
yond	-3370
▁Ask	-3371
▁Mon	-3372
▁PAT	-3373
▁aud	-3374
▁cute	-3375
▁onto	-3376
▁opin	-3377
▁Holly	-3378
▁taste	-3379
▁Colonel	-3380
▁subject	-3381
igg	-3382
isf	-3383
olf	-3384
resh	-3385
▁Pop	-3386
▁Pri	-3387
▁den	-3388
▁Holy	-3389
▁Vict	-3390
urance	-3391
▁games	-3392
▁detail	-3393
▁gettin	-3394
▁nature	-3395
HT	-3396
ns	-3397
YER	-3398
uro	-3399
,000	-3400
▁AND	-3401
▁mix	-3402
▁sle	-3403
ument	-3404
▁Find	-3405
▁wood	-3406
icated	-3407
▁round	-3408
▁teeth	-3409
▁animal	-3410
▁church	-3411
▁within	-3412
▁knowing	-3413
▁patient	-3414
▁upstairs	-3415
▁California	-3416
ply	-3417
two	-3418
iral	-3419
rage	-3420
▁DAY	-3421
▁Hur	-3422
▁Jun	-3423
▁mer	-3424
venty	-3425
▁Check	-3426
▁gener	-3427
▁group	-3428
▁insane	-3429
▁search	-3430
itz	-3431
▁Ya	-3432
aked	-3433
anks	-3434
gest	-3435
▁Sar	-3436
▁Tri	-3437
▁High	-3438
▁Show	-3439
▁code	-3440
▁decide	-3441
▁Another	-3442
▁weekend	-3443
▁concerned	-3444
bur	-3445
gar	-3446
like	-3447
roll	-3448
▁Guy	-3449
▁thr	-3450
▁und	-3451
▁copy	-3452
▁study	-3453
▁Street	-3454
▁forward	-3455
GG	-3456
ka	-3457
▁ME	-3458
ites	-3459
▁App	-3460
▁Rog	-3461
ooper	-3462
ortun	-3463
▁Park	-3464
▁Rome	-3465
▁cock	-3466
▁numb	-3467
▁scene	-3468
▁Except	-3469
▁career	-3470
▁corner	-3471
▁apologize	-3472
▁Prof	-3473
▁purp	-3474
▁Bruce	-3475
▁chair	-3476
▁author	-3477
▁common	-3478
▁eating	-3479
▁showed	-3480
GE	-3481
It	-3482
oh	-3483
yl	-3484
ints	-3485
line	-3486
medi	-3487
▁GRE	-3488
▁cru	-3489
▁crow	-3490
▁runs	-3491
▁House	-3492
▁const	-3493
▁German	-3494
▁heaven	-3495
▁settle	-3496
▁support	-3497
▁innocent	-3498
▁detective	-3499
▁Cr	-3500
▁La	-3501
▁Int	-3502
▁cup	-3503
eared	-3504
imate	-3505
▁BILLY	-3506
▁State	-3507
▁dunno	-3508
▁shoes	-3509
▁stock	-3510
▁stran	-3511
▁effect	-3512
▁itself	-3513
ART	-3514
ades	-3515
▁Tod	-3516
▁Way	-3517
stein	-3518
▁suff	-3519
▁Other	-3520
▁Smith	-3521
▁agent	-3522
▁taught	-3523
ulations	-3524
ONG	-3525
rog	-3526
back	-3527
merg	-3528
reme	-3529
they	-3530
▁Sho	-3531
▁mid	-3532
▁nin	-3533
▁pig	-3534
jesty	-3535
▁seat	-3536
▁warm	-3537
▁Marty	-3538
▁newsp	-3539
▁HARPER	-3540
▁credit	-3541
▁double	-3542
▁Admiral	-3543
▁hanging	-3544
▁brothers	-3545
▁drinking	-3546
din	-3547
eds	-3548
mare	-3549
▁Bye	-3550
▁hol	-3551
antic	-3552
▁soft	-3553
▁Agent	-3554
▁turns	-3555
▁gentlemen	-3556
ai	-3557
oyd	-3558
icle	-3559
▁Cat	-3560
ology	-3561
▁None	-3562
▁heal	-3563
▁keys	-3564
▁tree	-3565
▁ident	-3566
▁immedi	-3567
▁paying	-3568
▁starts	-3569
▁ticket	-3570
▁noticed	-3571
ITE	-3572
URR	-3573
aur	-3574
▁pe	-3575
eech	-3576
four	-3577
iest	-3578
lect	-3579
reng	-3580
rian	-3581
▁Ken	-3582
▁rob	-3583
▁legs	-3584
▁comin	-3585
▁empty	-3586
▁heavy	-3587
▁afford	-3588
▁breath	-3589
▁amazing	-3590
▁survive	-3591
DY	-3592
▁AL	-3593
▁Ev	-3594
town	-3595
▁Gre	-3596
ourse	-3597
▁Stan	-3598
▁fant	-3599
▁Danie	-3600
▁color	-3601
▁guard	-3602
▁sight	-3603
▁split	-3604
mission	-3605
▁Pretty	-3606
▁desert	-3607
▁helped	-3608
▁losing	-3609
▁dropped	-3610
▁Bullshit	-3611
▁greatest	-3612
▁themselves	-3613
erm	-3614
nal	-3615
CHER	-3616
angu	-3617
rate	-3618
▁Its	-3619
▁Sant	-3620
itchen	-3621
▁responsible	-3622
ki	-3623
ugg	-3624
ula	-3625
▁Nah	-3626
▁wha	-3627
▁Comp	-3628
▁Dave	-3629
▁cars	-3630
▁cheap	-3631
▁Harold	-3632
▁Victor	-3633
▁flight	-3634
▁Brother	-3635
▁keeping	-3636
▁success	-3637
▁training	-3638
▁interview	-3639
▁department	-3640
▁television	-3641
▁SH	-3642
ances	-3643
onely	-3644
▁moon	-3645
ograph	-3646
▁action	-3647
▁lately	-3648
▁Senator	-3649
▁opinion	-3650
▁PA	-3651
elly	-3652
inda	-3653
▁Dou	-3654
▁bod	-3655
▁tip	-3656
▁Same	-3657
▁lied	-3658
▁pool	-3659
▁shop	-3660
▁South	-3661
▁judge	-3662
▁trial	-3663
ization	-3664
▁beyond	-3665
▁simply	-3666
▁letters	-3667
▁character	-3668
IP	-3669
arm	-3670
val	-3671
▁BO	-3672
▁ho	-3673
amin	-3674
look	-3675
▁Aye	-3676
▁ign	-3677
▁lic	-3678
▁pil	-3679
▁pun	-3680
stood	-3681
▁Cent	-3682
▁suck	-3683
▁susp	-3684
ground	-3685
▁introdu	-3686
▁motherfuck	-3687
ex	-3688
ays	-3689
ees	-3690
iat	-3691
▁OF	-3692
▁di	-3693
OMAN	-3694
came	-3695
▁Pre	-3696
aring	-3697
velop	-3698
▁Soon	-3699
▁size	-3700
▁wast	-3701
▁OFFIC	-3702
▁enemy	-3703
▁large	-3704
▁plant	-3705
▁Norman	-3706
mergency	-3707
▁natural	-3708
▁murdered	-3709
!"	-3710
SO	-3711
UM	-3712
CONN	-3713
chan	-3714
this	-3715
▁McC	-3716
▁pin	-3717
▁pus	-3718
▁rub	-3719
▁tie	-3720
iliar	-3721
iring	-3722
itted	-3723
usion	-3724
▁Life	-3725
▁clim	-3726
▁desk	-3727
▁farm	-3728
▁sees	-3729
▁wine	-3730
▁Robert	-3731
▁Things	-3732
▁numbers	-3733
asc	-3734
▁MA	-3735
▁Veg	-3736
▁due	-3737
▁Grace	-3738
▁Jason	-3739
▁Satur	-3740
▁champ	-3741
▁exist	-3742
▁hello	-3743
▁hired	-3744
▁proof	-3745
▁raise	-3746
▁remain	-3747
▁decision	-3748
▁following	-3749
▁conversation	-3750
fle	-3751
par	-3752
tor	-3753
aced	-3754
rief	-3755
▁Had	-3756
▁deg	-3757
ville	-3758
▁Brad	-3759
▁Brit	-3760
▁Mick	-3761
▁heat	-3762
▁held	-3763
▁rout	-3764
▁Green	-3765
▁langu	-3766
ibility	-3767
▁further	-3768
▁Saturday	-3769
va	-3770
ANT	-3771
she	-3772
arch	-3773
▁Wha	-3774
iling	-3775
▁cous	-3776
▁dont	-3777
▁duty	-3778
▁incl	-3779
▁orig	-3780
▁Franc	-3781
▁Miles	-3782
▁Super	-3783
▁beach	-3784
▁bridge	-3785
▁famous	-3786
▁lonely	-3787
▁suddenly	-3788
gs	-3789
gly	-3790
ila	-3791
omm	-3792
loyd	-3793
▁Bad	-3794
ality	-3795
field	-3796
▁Blue	-3797
▁LEER	-3798
▁heads	-3799
▁river	-3800
▁rough	-3801
▁hiding	-3802
▁OFFICER	-3803
▁possibly	-3804
AB	-3805
UL	-3806
▁Li	-3807
URSE	-3808
oned	-3809
▁Wes	-3810
▁Yah	-3811
▁obs	-3812
▁KURR	-3813
▁mama	-3814
▁WOMAN	-3815
▁faith	-3816
▁fella	-3817
▁ideas	-3818
▁lookin	-3819
▁passed	-3820
▁pocket	-3821
▁KURRING	-3822
▁deserve	-3823
▁kitchen	-3824
▁matters	-3825
icy	-3826
pect	-3827
▁Bud	-3828
▁Jac	-3829
▁map	-3830
orter	-3831
▁Fort	-3832
▁arms	-3833
▁NURSE	-3834
▁Trust	-3835
▁becom	-3836
▁crack	-3837
▁event	-3838
▁stars	-3839
▁whose	-3840
▁master	-3841
▁curious	-3842
▁monster	-3843
▁opportun	-3844
▁shooting	-3845
ez	-3846
▁Ob	-3847
othy	-3848
▁Ber	-3849
▁bat	-3850
▁Nope	-3851
▁vide	-3852
▁Lloyd	-3853
▁Vegas	-3854
▁WHITE	-3855
ference	-3856
▁assist	-3857
▁became	-3858
▁bigger	-3859
▁crying	-3860
▁checked	-3861
▁Du	-3862
RIEN	-3863
elle	-3864
▁Mur	-3865
▁rom	-3866
igned	-3867
▁harm	-3868
▁laid	-3869
▁lift	-3870
▁Count	-3871
▁SUPER	-3872
▁ghost	-3873
▁older	-3874
▁shows	-3875
▁sword	-3876
▁techn	-3877
▁Wouldn	-3878
▁bottle	-3879
▁custom	-3880
CO	-3881
ann	-3882
col	-3883
osh	-3884
'...	-3885
akin	-3886
ilty	-3887
▁Hel	-3888
asons	-3889
board	-3890
▁Part	-3891
▁nail	-3892
▁bodies	-3893
▁pounds	-3894
▁repres	-3895
▁hearing	-3896
▁somehow	-3897
▁familiar	-3898
▁recognize	-3899
▁seriously	-3900
▁sweetheart	-3901
.,	-3902
ses	-3903
"...	-3904
inct	-3905
▁Bra	-3906
▁Law	-3907
idden	-3908
ondon	-3909
▁Army	-3910
▁Buzz	-3911
▁Happ	-3912
▁thro	-3913
▁green	-3914
cellent	-3915
▁Thomas	-3916
▁incred	-3917
▁prefer	-3918
▁satisf	-3919
▁Majesty	-3920
▁excited	-3921
▁request	-3922
▁comfortable	-3923
min	-3924
▁Cas	-3925
▁VAN	-3926
under	-3927
▁Dead	-3928
▁tour	-3929
iction	-3930
▁knife	-3931
▁magic	-3932
▁nurse	-3933
▁Indian	-3934
▁London	-3935
▁appear	-3936
▁project	-3937
▁teacher	-3938
EE	-3939
ITH	-3940
YAT	-3941
ule	-3942
yan	-3943
▁MS	-3944
▁hi	-3945
oman	-3946
▁dry	-3947
ising	-3948
itary	-3949
▁Shhh	-3950
▁Sund	-3951
ealous	-3952
rength	-3953
▁Death	-3954
▁purpose	-3955
▁horrible	-3956
ca	-3957
▁ED	-3958
IGHT	-3959
aire	-3960
ceed	-3961
cise	-3962
▁Cut	-3963
prise	-3964
▁Gord	-3965
▁jour	-3966
▁upon	-3967
ressed	-3968
▁cares	-3969
▁lights	-3970
▁nightmare	-3971
KER	-3972
▁Ca	-3973
omed	-3974
▁PIN	-3975
▁Ver	-3976
hetic	-3977
▁Clau	-3978
▁rain	-3979
▁claim	-3980
▁lines	-3981
▁spoke	-3982
▁beauty	-3983
▁descri	-3984
▁hoping	-3985
▁answers	-3986
▁medical	-3987
▁vacation	-3988
▁definitely	-3989
PT	-3990
ago	-3991
oid	-3992
sed	-3993
▁FUCK	-3994
▁Mark	-3995
▁butt	-3996
▁comb	-3997
▁Gimme	-3998
▁magaz	-3999
▁pants	-4000
▁access	-4001
▁camera	-4002
▁speech	-4003
▁Dorothy	-4004
▁England	-4005
▁jealous	-4006
▁gentleman	-4007
▁perfectly	-4008
don	-4009
rel	-4010
tes	-4011
▁10	-4012
face	-4013
inci	-4014
▁cre	-4015
BRIEN	-4016
ening	-4017
geant	-4018
gging	-4019
using	-4020
vered	-4021
▁Adam	-4022
▁Know	-4023
▁Luke	-4024
▁Step	-4025
▁dogs	-4026
▁push	-4027
▁rule	-4028
▁sour	-4029
▁Bring	-4030
▁pregn	-4031
▁speed	-4032
▁Mexico	-4033
▁employ	-4034
▁leaves	-4035
pecially	-4036
▁meaning	-4037
▁bringing	-4038
▁carrying	-4039
▁property	-4040
▁necessary	-4041
▁Ot	-4042
▁Ow	-4043
▁Hot	-4044
▁mut	-4045
YATSO	-4046
▁Friday	-4047
▁GYATSO	-4048
▁weight	-4049
▁weather	-4050
▁written	-4051
yal	-4052
ergy	-4053
iers	-4054
itty	-4055
ucky	-4056
▁Run	-4057
▁van	-4058
asion	-4059
fered	-4060
istic	-4061
▁Easy	-4062
▁meat	-4063
▁stom	-4064
▁Haven	-4065
▁Until	-4066
▁sixty	-4067
▁wound	-4068
▁bright	-4069
▁distur	-4070
▁escape	-4071
▁nights	-4072
▁pieces	-4073
▁spirit	-4074
▁develop	-4075
▁mountain	-4076
▁immediately	-4077
gie	-4078
ini	-4079
lebr	-4080
uses	-4081
▁Spe	-4082
ledge	-4083
▁Aust	-4084
▁Euro	-4085
▁Annie	-4086
▁Cause	-4087
▁Spock	-4088
▁cards	-4089
▁bottom	-4090
▁brains	-4091
▁closer	-4092
▁Russian	-4093
▁arrange	-4094
▁watched	-4095
▁weapons	-4096
▁criminal	-4097
▁intellig	-4098
▁Goodnight	-4099
▁disappear	-4100
No	-4101
We	-4102
dia	-4103
▁AN	-4104
▁LA	-4105
itiz	-4106
▁Wil	-4107
▁ver	-4108
▁Joey	-4109
▁port	-4110
▁ugly	-4111
father	-4112
▁Relax	-4113
▁crowd	-4114
▁fresh	-4115
▁sport	-4116
▁truly	-4117
▁uncle	-4118
▁guilty	-4119
▁pissed	-4120
▁poison	-4121
▁airport	-4122
▁biggest	-4123
▁goodbye	-4124
▁practice	-4125
▁Professor	-4126
▁insurance	-4127
BOY	-4128
OWN	-4129
ato	-4130
cut	-4131
urt	-4132
bers	-4133
gers	-4134
▁Rep	-4135
▁Yep	-4136
▁sna	-4137
▁Baby	-4138
▁Danny	-4139
▁threw	-4140
▁borrow	-4141
▁object	-4142
▁scient	-4143
▁sooner	-4144
▁suicide	-4145
ena	-4146
sey	-4147
ONES	-4148
▁Ant	-4149
ients	-4150
▁Wood	-4151
▁bene	-4152
▁blew	-4153
▁dise	-4154
▁ears	-4155
▁grab	-4156
▁hors	-4157
▁loud	-4158
▁mood	-4159
▁Susan	-4160
▁aware	-4161
▁balls	-4162
▁leads	-4163
▁usual	-4164
▁Sunday	-4165
▁client	-4166
▁garden	-4167
▁signal	-4168
▁animals	-4169
LO	-4170
gl	-4171
imp	-4172
rit	-4173
ted	-4174
▁ur	-4175
rant	-4176
▁Far	-4177
▁Pal	-4178
▁oil	-4179
▁tar	-4180
▁Pete	-4181
▁Rock	-4182
▁prov	-4183
▁rese	-4184
fortun	-4185
romise	-4186
▁local	-4187
▁Unless	-4188
▁choose	-4189
▁opened	-4190
▁dressed	-4191
▁believed	-4192
▁language	-4193
▁planning	-4194
▁emergency	-4195
▁expecting	-4196
bl	-4197
EAN	-4198
IOR	-4199
ita	-4200
▁Gir	-4201
▁Hmm	-4202
derer	-4203
ipper	-4204
▁Open	-4205
▁drove	-4206
▁buried	-4207
▁expens	-4208
▁stayed	-4209
▁Johnson	-4210
▁license	-4211
▁strength	-4212
▁Commander	-4213
0.	-4214
da	-4215
And	-4216
kin	-4217
down	-4218
emme	-4219
▁Nat	-4220
▁fre	-4221
phone	-4222
▁JEAN	-4223
incess	-4224
▁BLACK	-4225
▁Shall	-4226
CONNELL	-4227
▁Europe	-4228
▁busted	-4229
▁talent	-4230
▁theory	-4231
▁writer	-4232
▁Francis	-4233
▁allowed	-4234
▁especially	-4235
▁everywhere	-4236
▁neighborhood	-4237
▁Ke	-4238
stit	-4239
vere	-4240
▁Dun	-4241
▁Kat	-4242
▁OUT	-4243
▁boo	-4244
▁....	-4245
▁bite	-4246
▁mail	-4247
▁wash	-4248
▁whis	-4249
▁Their	-4250
▁match	-4251
▁react	-4252
▁wheel	-4253
arently	-4254
▁Thirty	-4255
▁awhile	-4256
▁cousin	-4257
▁easier	-4258
▁pardon	-4259
▁Certain	-4260
▁turning	-4261
▁followed	-4262
▁sometime	-4263
AI	-4264
nin	-4265
pes	-4266
▁Sy	-4267
▁ok	-4268
hold	-4269
▁Des	-4270
ashed	-4271
essed	-4272
▁Ryan	-4273
▁Scot	-4274
▁bare	-4275
▁coat	-4276
▁page	-4277
▁wire	-4278
ording	-4279
▁above	-4280
▁States	-4281
▁assume	-4282
▁damage	-4283
▁damned	-4284
▁energy	-4285
▁shower	-4286
▁British	-4287
▁Tonight	-4288
▁complain	-4289
▁opportunity	-4290
?'	-4291
▁Mm	-4292
▁Pe	-4293
empt	-4294
ussy	-4295
▁log	-4296
ender	-4297
onder	-4298
wards	-4299
▁inde	-4300
▁Enter	-4301
▁Grant	-4302
▁Larry	-4303
▁divorce	-4304
▁emotion	-4305
▁quickly	-4306
▁SUPERIOR	-4307
▁pressure	-4308
▁operation	-4309
ratulations	-4310
AMS	-4311
ERT	-4312
ONT	-4313
eez	-4314
▁Ty	-4315
mber	-4316
road	-4317
